{"id":{"1":"5z7oLdhLOYU","2":"64-rgPimeQI","3":"slNunxdd2BU","4":"YnuvVUVUO-Q","5":"vhn02_mB_lU","6":"IrSjXTufH9Q","7":"eV_Yr-PjS48","8":"QfNgRiIbGtA","9":"yCsgoLc_fzI","10":"Ox6R_CH1n7k","11":"tydNDCf4sfw","12":"sSiuW1HcGjA","13":"_mk3bcsNRXs","14":"toVfvRhWbj8","15":"dQFo1-Oyf8Q","16":"gbLsvWp9uQs","17":"9syCTdjUhCA","18":"WFdzHudi-Mk","19":"UA5EMpvKuSo","20":"M3D_TDcS3OM","21":"N6fKkuxLcQo","22":"MwA80Ddzo1c","23":"Kn09HTSZZTo","24":"aSo1w4i_yXA","25":"e9nQvecFXmM","26":"6G9HYyHeIeE","27":"6U2HVGPHNbo","28":"qhPnIjr6sbY","29":"kQWoNP7AXTA","30":"PRz64kSEJqs","31":"PGjXockFZKQ","32":"EMkDuwhk7VM","33":"Cf2Bugb5dI8","34":"L5E3bTLCmNU","35":"HcTK7Aft0hk","36":"ipKa7zzdtjw","37":"Ku_S83wYF-s","38":"Dh6Ed2wN80Q","39":"SjJulcvTA7Y","40":"hp3nU7EMVx4","41":"uMbE_VCKhtE","42":"JlnOQZTcF7c","43":"fmOEKOjyDxU","44":"_UPaADBQ9Uw","45":"_eAJYp7ifqI","46":"SRZkHpRlEgY","47":"BB0NVEdepRQ","48":"WoQhEVI_wKg","49":"tNc5QEtV3po","50":"_iqp7-fAn1w"},"title":{"1":"Drogen, Waffen, Bordelle: die Geschäfte der Turonen | STRG_F","2":"Twin Telepathy TRAMPOLIN POOL Challenge!","3":"VfB Oldenburg – SV Werder Bremen 0:4 (0:0) | Nick Woltemade mit Traumsolo","4":"Q&A MALLORCA UMZUG - EURE FRAGEN | MaVie Noelle","5":"EDEKA präsentiert: SUPER MARC |  EDEKA-Spot #SuperMarc","6":"Urlaub auf dem Hausboot: Wie geil ist das? - 3 Tage Selbstversuch","7":"Frankreich - Schweiz Highlights | UEFA EURO 2020 | sportstudio – ZDF","8":"Wir fahren spontan nach Paris! (VLOG)","9":"A Physics Prof Bet Me $10,000 I'm Wrong","10":"RELIVE | HSV vs. Wacker Innsbruck","11":"Minecraft, ABER ERFAHRUNG = GRÖßE","12":"Transporter-2 Mission","13":"DER ADLER HAT NEN PLATTEN! 🇩🇪⚽️","14":"How Does A Carburetor Work? | Transparent Carburetor at 28,546 fps Slow Mo - Smarter Every Day 259","15":"MINECRAFT ABER ES IST UNMÖGLICH ZU STERBEN!","16":"Testspiel - SV Heimstetten vs. TSV 1860 München","17":"Olivia Rodrigo - SOUR Prom","18":"VLOG #4 | Hot Girl Summer Transformation einer Winx Fee 🧚‍♀️","19":"FIFA 21: 22.5 MIO COINS Squad Builder Battle ☠️☠️ Tisi Schubech vs Wakez 🔥🔥","20":"Wenn man nur kurz Mittagsschlaf machen wollte.","21":"Folge 3 - DIE WG - Freundschaft für immer | DIE WG","22":"OMG!!! ICH HABE 97 ICON R9 MOMENTS IM PACK ! 😱 FIFA 21","23":"Meine aktuelle NIGHTTIME Skin Routine 🧖🏼‍♀️ | Dagi","24":"CRINGE?! André wird Schlagersänger?! 🙈😂🎤 | Berlin - Tag & Nacht #2474","25":"BRUSTMUSKEL RISS bei 200kg Bankdrücken mit Leonidas!","26":"CAPO - HYAT OFFICIAL ALBUM SNIPPET (MIXED BY DJ A.S.ONE)","27":"Ich bin mal kurz ehrlich mit euch..","28":"✅ POP IT vs CREWMATES 😂🔫","29":"Endlich Handy am Kurbel-Generator aufladen? UPDATE","30":"She is foxy but not enough #Shorts","31":"Testspiel des F.C. Hansa Rostock gegen den BAK","32":"XXL Kleiderschrank in der NEUEN WOHNUNG bauen!","33":"Unboxing ringlight 😎 #shorts","34":"Fashion Designer Uses Heidi Klum On Stage as Her Model on America's Got Talent","35":"Speed-Challenge in der Area47 \/\/ Sprung aus 27 Metern vom RedBull-Profi!!","36":"I Survived 5000 Days in Hardcore Minecraft - The Movie","37":"Bodybuilder beim 100 Meter Lauf!🏃","38":"Der England-Song","39":"Why did I make NINE different catapults?","40":"This took so long!! #Shorts","41":"LOKI Episode 4 Breakdown & Ending Explained Spoiler Review | MCU Easter Eggs & Post Credits Scene","42":"Unwetter-Tag! Heute brennt die Hütte! Orkanböen, Hagel, Starkregen!  Sturm & Gewitter 29.+30. Juni.","43":"TWICE 「Perfect World」 Music Video","44":"Diagnose: ALS – “Scheiß auf alles!” Jacky (24) erfüllt sich ihre Ziele I TRU DOKU","45":"❤️ BEZIEHUNGSTEST 55 💔 - Jokah Tululu","46":"Schweden - Ukraine Achtelfinale Highlights | Euro 2020 | Sportschau","47":"Bardhi x Lumi B - QEF (Prod. Çelik Lipa)","48":"Kevin Durant Snakes 🐍 Wiz Khalifa | #Shorts","49":"Teile von Buch abgeschrieben? Schwere Plagiatsvorwürfe gegen Baerbock","50":"LIP BALM TO AMP UP YOUR BEAUTY ROUTINE?!"},"description":{"1":"Nazis in der Organisierten Kriminalität? Diese Recherche beginnt mit einer großangelegten Razzia: Mehr als 500 Beamtinnen und Beamte durchsuchen 27 Immobilien, die in Verbindung mit den „Turonen“, einer Nazi-Truppe aus Thüringen, stehen. In den Privatwohnungen, Lagerräumen und Bordellen der Nazis werden große Mengen Crystal Meth beschlagnahmt, Waffen und Bargeld. Auch eine weiße Stretch-Limousine wird sichergestellt. Die STRG_F-Reporter Sebastian und Timo sind schon lange an den Turonen dran – sie schauen sich bei den Wohn- und Geschäftsräumen der Nazis um, sie treffen auf mutmaßliche Mitglieder und sie sprechen einen Informanten, der die Nazis seit Jahren beobachtet. Was steckt hinter der „Nazi-Mafia“?\n\nEin Film von: Timo Robben, Sebastian Heidelberger\nKamera: Sebastian Heidelberger\nSchnitt: Sebastian Heidelberger\nGrafik: Jan Friederich\nRedaktion: Anna Orth\n\n#mafia #turonen \n______________ \nJeden Dienstag!\n\nIhr habt Themenvorschläge? Schreibt uns an: strg_f@ndr.de \n\nIhr wollt nichts verpassen? \n💌 Abo: https:\/\/bit.ly\/2SKo6UH\n📸 Instagram: https:\/\/www.instagram.com\/strg_f\/\n🐦 Twitter: https:\/\/twitter.com\/strg_f\n______________ \nWir gehören auch zu #funk! Schaut da mal rein: \nYouTube: https:\/\/youtube.com\/funkofficial​​ \nInstagram: https:\/\/www.instagram.com\/funk\nTikTok: https:\/\/www.tiktok.com\/@funk\nWebsite: https:\/\/go.funk.net​​ \n📖 Impressum: https:\/\/go.funk.net\/impressum","2":"Wir machen heute die TWIN TELEPATHY TRAMPOLIN POOL CHALLENGE! \n\n🌊MERCH SHOP: https:\/\/www.vinnypianoshop.com\n\nWenn dir meine Videos gefallen, kannst du mich gerne kostenlos abonnieren!🔥\n\n⬇️FOLG MIR AUCH AUF⬇️\n\nINSTAGRAM (vinnypiano):\nhttps:\/\/www.instagram.com\/vinnypiano \n\nTIK TOK (vinnypiano):\nhttps:\/\/www.tiktok.com\/@vinnypiano \n\n\n\n\n► Bis zum nächsten Mal, tschau! \n\n\n\nMUSIK:\n\nSong: Oshóva - Summer's Tides (Vlog No Copyright Music)\nMusic promoted by Vlog No Copyright Music.\nVideo Link: https:\/\/youtu.be\/r2FuetW1mKw\n\n\nOUTRO MUSIK:\n\nSong: Ship Wrek, Zookeepers & Trauzers - Vessel [NCS Release] \nMusic provided by NoCopyrightSounds.\nWatch: https:\/\/youtu.be\/PXf4rkguwDI \nDownload\/Stream: http:\/\/ncs.io\/VesselCr","3":"Werder Bremen - VfB Oldenburg 4:0 (RE-LIVE) Werder Bremen testet einen Tag vor der Abreise ins Zillertal auch beim VfB Oldenburg. Die Tore beim 4:0 erzielten Niclas Füllkrug, Romano Schmid (2 Tore) und Nick Woltemade. Dank WERDER-STROM gibt es diese Partie hier auf YouTube in voller Länge live und kostenlos im Stream. Reinklicken lohnt sich …\nUNSER NÄCHSTER STREAM STARTET BALD https:\/\/youtu.be\/kdlM2gIAAhI\n\n► Abonnieren\/Subscribe: http:\/\/bit.ly\/SUBSCRIBEwerder\n\nWERDER.TV: http:\/\/www.werder.de\/werdertv\nWebsite: http:\/\/www.werder.de\/\nTwitter: https:\/\/twitter.com\/werderbremen\nFacebook: https:\/\/facebook.com\/WerderBremen\/\nInstagram: https:\/\/www.instagram.com\/werderbremen\/","4":"Q & A ZU MEINEM UMZUG NACH MALLORCA! IHR HABT MIR SOOO VIELE FRAGEN GESTELLT UND ICH VERSUCHE SIE HEUTE ZU BEANTWORTEN!\n#Q&A #FRAGEN #UMZUG\n\n💘 MEIN NEUER SCHÜLERKALENDER & STICKERHFET IST DA!! \n*SCHÜLERKALENDER : https:\/\/amzn.to\/3rbbktz\n*STICKERHEFT: https:\/\/amzn.to\/3lHH5cL\n\nSHOP:\n           🛍️Mein neues Buch LETS DO THIS ist da: https:\/\/amzn.to\/3cSd71l\n           🛍️Meine GUTE LAUNE KÄRTCHEN: https:\/\/amzn.to\/33kSTtS\n           🛍️SURVIVAlGUIDE FÜR DIE SCHULE : https:\/\/amzn.to\/2PTLla9\n           🛍️SURVIVALGUIDE FÜR DIE FERIEN:  https:\/\/amzn.to\/3iMnPbu\n🎀 Abonniert auch gerne unseren Kanal, das ist kostenlos und dann verpasst ihr kein neues Video mehr: goo.gl\/g48Yfh \n🎀Wir laden jeden Sonntag um 9.00 Uhr ein Video hoch und wenn wir es schaffen auch noch Mittwochs, die Uhrzeit geben wir dann immer bekannt! Daher unbedingt abonnieren und die Glocke auch aktivieren!!\n\n🎀 TURNVIDEOS: https:\/\/www.youtube.com\/playlist?list=PL01_pbc3W7AUwbyOiYhiD5ZUkByT2Kb7X\n\n🎀 ROUTINEN: https:\/\/bit.ly\/2IXvDoD\n\n💘Achtung SUPERFANS💘: Helft uns doch bitte dieses Video zu übersetzen, dann werdet ihr auch namentlich erwähnt (Top 5), klickt dazu einfach hier: http:\/\/www.youtube.com\/timedtext_video?v=iEQIyqS3DjI&ref=share\n\nWenn ihr noch weitere Videos aus unserem Kanal übersetzen möchtet, dann klickt hier: http:\/\/www.youtube.com\/timedtext_cs_panel?tab=2&c=UC6mbyqHqkmYIy9z68gpEq-w\n\n🎀 Wir freuen uns ganz ganz riesig über jeden einzelnen neuen Abonnenten....♥abonnieren ist natürlich kostenlos  und dies ist ein Eltern geführter und überwachter Kanal. Schreibt gerne in die Kommis, wir versuchen so viele wie möglich zu beantworten!\n\n🎀VIDEOVORSCHLÄGE? ♥ Dann ab in die Kommentare.....\n\n🎀 Ihr findet mich auch auf: ♥︎\n\n🎀 INSTAGRAM https:\/\/instagram.com\/mavie_noelle\n\n🎀 SNAPCHAT: Coolezoepfe1\n\n🎀 TIKTOK: ma.vienoelle und NEU: noelle.mavie\n\nEquipment:\n☛Schneideprogramm: Adobe Premiere Pro\n\n☛*Laptop: http:\/\/amzn.to\/2ey2apw\n\n☛*Studiolampen: http:\/\/amzn.to\/2eIvsPY und      http:\/\/amzn.to\/2eIyhk3\n\n☛*Kamera: http:\/\/amzn.to\/2eIvUOg und \n   * http:\/\/amzn.to\/2ey0ufV\n\nMusic: https:\/\/www.bensound.com\/royalty-free-music\nMusic by Joakim Karud http:\/\/youtube.com\/joakimkarud\n\n\nDie mit * gekennzeichneten Links sind affiliate Links, die zum Partnerprogramm von Amazon gehören. Affiliate Links sind auch Werbung, solltet ihr über diese etwas kaufen, geht ein Teil des Geldes an mich, natürlich ohne, dass ihr dadurch mehr dafür bezahlt!","5":"►EDEKA präsentiert: Marc Rebillet als SUPER MARC! Mic drop. 🎤 🔥 \nWir zeigen euch die ganze EDEKA Vielfalt – mit allen Sinnen! Deswegen hört gut hin: Im neuen EDEKA Spot Super Marc werden Lebensmittel zu Instrumenten. So klingt Vielfalt!\n\nMarc Rebillet, das Musik- und Improvisationstalent aus New York, schrieb nicht nur einen Song über unsere Vielfalt, sondern performt diesen mit Leib und Seele.\n\n#SuperMarc #WirLiebenVielfalt #EdekaSpot\n\n► Gefällt euch die neue EDEKA Werbung mit dem Song von Marc Rebillet zur EDEKA-Vielfalt? Dann gibt dem Video gerne ein Like! 👍\n\n► Lust auf einen Blick hinter die Kulissen vom Werbespot SUPER MARC? Dann schaut euch hier das Making-Of vom Videodreh an:\nhttps:\/\/www.youtube.com\/watch?v=-6oGy6El26w\n\n► Ihr möchtet euch weitere EDEKA TV-Spots ansehen? Hier geht’s zur Playlist der EDEKA Werbung: https:\/\/www.youtube.com\/playlist?list=PLgatV9ZQVIdrLcqVDNV-Ybcngln8NiVrB\n\nFolge #EDEKA auf: \n► Website: https:\/\/www.edeka.de\/ \n► Facebook: https:\/\/www.facebook.com\/EDEKA\/ \n► Instagram: https:\/\/www.instagram.com\/edeka","6":"Urlaub auf dem Hausboot: Entspannung pur oder einfach nur stressig? Ariane Alter und Nadine Hadad machen den Selbstversuch auf der Mecklenburgischen Seenplatte – begleitet von einem dreiköpfigen Redaktions-Team. Fünf Leute, drei Tage, ein Boot: Kann das gut gehen? Vor allem, wenn man kaum Ahnung von Booten hat? Das seht ihr in dieser PULS Reportage - ahoi!\n\nUrlaub auf dem Hausboot ist grad mega angesagt. Aber ist das so idyllisch, wie man sich das vorstellt? Wie viel Privatsphäre hat man auf engstem Raum? Wie eklig ist das Gemeinschaftsklo? Darf man an Bord so viel Alkohol trinken, wie man will? Wie stressig ist der Job als Schiffsführerin? Und wer kann so ein Hausboot überhaupt ausleihen? Diesen Fragen gehen Nadine und Ari bei einem dreitägigen Urlaub mit dem Hausboot auf der Mecklenburgischen Seenplatte nach. Dabei kommen so einige – unerwartete – Herausforderungen auf die Hausboot-Crew zu. \n\n#PULSReportage #Selbstversuch #Hausboot #Urlaub #Party\n\n---------- \n\nDie wichtigsten Quellen findet ihr hier:\n\n➡ \"Hausboot mieten – ohne Führerschein\", 2021, ADAC: https:\/\/skipper.adac.de\/hausboot\/mieten-ohne-fuehrerschein\/\n\n➡ “Neuregelung der Führerscheinregelung in der Sportschifffahrt”, 2021, Wasserstraßen und Schifffahrtsverwaltung des Bundes: https:\/\/www.elwis.de\/DE\/Sportschifffahrt\/Sportschifffahrt-page.html\n\n➡ § 315a Strafgesetzbuch “Gefährdung des Bahn-, Schiffs- und Luftverkehrs”: https:\/\/www.gesetze-im-internet.de\/stgb\/__315a.html\n\n➡ Binnenschifffahrtsstraßen-Ordnung (BinSchStrO) § 1.02 Schiffsführer: https:\/\/www.gesetze-im-internet.de\/binschstro_2012\/__1_02.html#:~:text=%C2%A7%201.02%20Schiffsf%C3%BChrer&text=Ein%20Fahrzeug%20sowie%20einen%20Schwimmk%C3%B6rper,)%2C%20wer%20hierf%C3%BCr%20geeignet%20ist.&text=In%20einem%20Schubverband%20ben%C3%B6tigen%20die,der%20F%C3%BChrung%20des%20schiebenden%20Fahrzeugs\n\n➡ “Alkohol auf See”, 2020, Tanis & von der Mosel, Fachkanzlei für Wassersport: https:\/\/www.ra-tanis.de\/alkohol-auf-see\/\n\n---------- \n\nRedaktion: Maria Christoph, Miriam Harner, Claudia Gerauer, Matthias Dachtler \nKamera: Chris Hofmann \nSchnitt: Gloria Zettel \nGrafik: Felix Holderer, Lukas Brenninger \nChannel Management: Lisa Lindhuber \n\n---------- \n\nWir sind Ariane Alter, Nadine Hadad und Sebastian Meinberg von PULS Reportage. Wir machen echte Selbstversuche, um die wichtigsten, spannendsten und verrücktesten Themen unserer Generation wirklich zu verstehen. Wir sind mutig. Wir sind neugierig. Wir gehen an Grenzen. Und am wichtigsten: Wir reden nicht nur drüber, wir probieren es aus. Für euch!  \n\n✚ Folgt uns auf Instagram für tägliche Infos, Stories und Memes: http:\/\/www.instagram.com\/pulsreportage  \n\n♫ Abonniert die PULS Reportage Playlist für alle Songs aus unseren Videos - jede Woche neu!  \nSpotify: http:\/\/open.spotify.com\/playlist\/74OFxHZno6e9MI66WkGugj   \nApple Music: https:\/\/music.apple.com\/de\/playlist\/die-ari-meini-playlist\/pl.bc5d28fc996d434c85aef6c6004d0211   \n\n► In der Kommentarspalte gelten unsere Community-Regeln: https:\/\/br.de\/s\/3hdcM5g \n---------- \n\nPULS Reportage gehört zu PULS, dem jungen Content-Netzwerk des Bayerischen Rundfunks.   \n\nHier findet ihr einen Überblick über alle Formate und Events von PULS: http:\/\/instagram.com\/dein_puls","7":"Die Schweiz schlägt bei der EURO 2020 Weltmeister Frankreich im Elfmeterschießen. Nach einem packenden Schlagabtausch stand es nach Verlängerung 3:3, ehe Kylian Mbappé den entscheidenden Elfmeter vergab.  \n\nSchwarze Fußballspieler*innen sprechen im Film „Schwarze Adler“ über ihre Erfahrungen im weißen DFB-Trikot. Welchen Weg haben sie hinter sich? Welchen Anfeindungen waren sie ausgesetzt? Ein Film, der zeigt, wie Fußball und Gesellschaft mit dem Thema Rassismus umgehen: https:\/\/kurz.zdf.de\/aLs\/  \n\nVon Beckenbauer bis Hummels: Wie sich die Position des Innenverteidigers im Fußball verändert hat, unsere Reportage: https:\/\/kurz.zdf.de\/zfi\/ \n\nHier könnt ihr unseren Kanal abonnieren: http:\/\/kurz.zdf.de\/sportabo\/    \nsportstudio bei Instagram https:\/\/www.instagram.com\/sportstudio\/    \nsportstudio bei TikTok https:\/\/www.tiktok.com\/@sportstudio.de    \nsportstudio bei Twitter https:\/\/twitter.com\/sportstudio   \n\nDie Partie begann eher schleppend, vor allem weil der Weltmeister sich über weite Strecken sehr unkreativ präsentierte. Der Außenseiter aus der Schweiz hingegen spielte aufopferungsvoll und ging nicht unverdient in Führung. Nach einer Flanke von der linken Seite von Steven Zuber setzte sich Seferovic robust gegen Lenglet durch und setzte seinen Kopfball präzise neben den Pfosten.  \n\nUnd die Eidgenossen legten nach der Pause mit gefährlichen Kontern nach. In der 52. Minute setzte sich Zuber auf links gegen Pavard durch. Der Verteidiger des FC Bayern weiß sich nur mit einem Foulspiel zu helfen. Nach VAR-Einsatz entschied Schiedsrichter Rapallini auf Elfmeter. Allerdings scheiterte der ehemalige Wolfsburger Rodriguez an Lloris. Frankreich zeigte sich anschließend sichtlich euphorisiert. Es folgte ein Doppelschlag. Zuerst glich Benzema nach brillanter Ballmitnahme nach Vorlage von Mbappé in der 57. Minute aus. Nur zwei Minuten später setzte der Madrilene noch einen drauf und drehte das Spiel mit seinem Kopfball.  \n\nDie Équipe Tricolore wurde nun deutlich selbstbewusster und souveräner und setzte noch einen drauf. Nach einem abgeblockten Schuss zirkelte Paul Pogba den Ball aus 22 Metern in den Winkel zum Tor des Tages. Das Spiel schien entschieden. \n\nDoch die Schweiz ließ nicht locker. Nach einer Flanke vom eingewechselten Mbabu war in der Mitte wieder Seferovic da und erzielte den Anschlusstreffer. Und das wars noch nicht! Nach einem Traumpass von Xhaka ließ der eingewechselte Gavranovic Kimpembe austeigen und knallte den Ball ins Eck. Der Ausgleich und Verlängerung! Es folgten hart umkämpfte, aber eher chancenarme 30 Minuten. Die größte Chance hatte Oliver Giroud mit einer Kopfballchance in der 119. Minute. Schlussendlich ging es aber ins Elfmeterschießen. Dort trafen alle – bis auf den letzten Schützen Kylian Mbappé. Damit zieht die Schweiz ins Viertelfinale ein und trifft dort auf Spanien.  \n\n✅ Gavranovic (3:4) \n✅ Pogba (4:4) \n✅ Schär (4:5) \n✅ Giroud (5:5) \n✅ Akanji (5:6) \n✅ Thuram (6:6) \n✅ Vargas (6:7) \n✅ Kimpembe (7:7) \n✅ Mehmedi (7:8) \n❌ Mbappé  \n\nReporter: Oliver Schmidt und Sandro Wagner \n\nDie Aufstellungen:   \n\nFrankreich: 1 Lloris – 2 Pavard, 4 Varane, 5 Lenglet (46. Coman \/ 111. Thuram), 3 Kimpembe, 14 Rabiot – 6 Pogba, 13 Kanté, 7 Griezmann (88. Sissoko) – 19 Benzema (94. Giroud), 10 Mbappé \nTrainer: Didier Deschamps  \n\nSchweiz: 1 Sommer – 3 Widmer (73. Mbabu), 4 Elvedi, 5 Akanji, 13 Rodriguez (87. Mehmedi), 14 Zuber (79. Fassnacht) – 8 Freuler, 10 Xhaka, 23 Shaqiri (73. Gavranovic) – 9 Seferovic (96. Schär), 7 Embolo (79. Vargas) \nTrainer: Vladimir Petkovic","8":"· High Quality Basics von Peso: \nhttp:\/\/pesoclo.com (werbung)\n\n· Peso Instagram: http:\/\/instagram.com\/pesoclo\n· Mein Zweitkanal: http:\/\/youtube.com\/justinLITE\n· Mein Instagram: http:\/\/instagram.com\/jstin\n\n· Beat: https:\/\/youtu.be\/0wQUcbvdaXY\n-------------\n· Snapchat: jstnxvii\n-------------\nBei dem Instagram-Link zu @pesoclo handelt es sich um Werbung für meine eigene Marke.","9":"A UCLA Physics Professor bet me $10,000 that my video about going downwind faster than the wind was wrong. This video is sponsored by Brilliant. The first 200 people to sign up via https:\/\/brilliant.org\/veritasium get 20% off a yearly subscription. \n\nFor more information about the Veritasium Science Communication Contest check out -- https:\/\/ve42.co\/contest\n\n ▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀ \nThe wager agreement: https:\/\/ve42.co\/wager\n\nProf. Kusenko's slides: https:\/\/ve42.co\/Kusenko\n\nMy rebuttal: https:\/\/ve42.co\/rebuttal\n ▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀ \nHuge thanks to Xyla Foxlin for building the model cart, and making the instructions so accessible to the public. Check out Xyla's video -- https:\/\/youtu.be\/VUgajGv4Aok\n\nA massive thanks to Bill Nye, Neil DeGrasse Tyson, and Sean Carroll for witnessing the signing of the wager.\n\nA huge thanks to Prof. Alexander Kusenko for being a man of honour -- it's a difficult thing to change your mind, especially in a public forum.\n\nA huge thanks to Prof. Mark Drela for the interview and help making sure we got the physics right.\n\nA massive thanks to Rick Cavallaro for making Blackbird, all your insights, analysis, data, and general help with these videos -- it was so fun to work with you on this crazy project -- check out Rick's channel https:\/\/ve42.co\/Rick\n\n▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀ \nReferences\nM. Drela. Dead-Downwind Faster Than The Wind (DDWFTTW)\nAnalysis (Jan 2009) -- https:\/\/ve42.co\/Drela\n\n2013 AAPT United States Physics Olympiad Semifinal Exam -- https:\/\/ve42.co\/AAPT2013\n\nRick's treadmill footage -- https:\/\/ve42.co\/Treadmill\n\nRick's multiple explanations of how Blackbird works -- https:\/\/ve42.co\/DDWFTTW\n\nBlackford, B. L. (1978). The physics of a push‐me pull‐you boat. American Journal of Physics, 46(10), 1004-1006. — https:\/\/ve42.co\/Blackford1979\n\nForum discussions -- https:\/\/ve42.co\/forum Blog -- https:\/\/ve42.co\/blog1 and retraction https:\/\/ve42.co\/BlogRetraction\n\nBauer, A. B. (1969, April). Faster than the Wind. In First AIAA Symposium on Sailing. -- https:\/\/ve42.co\/Bauer1969\n\nBauer's Obituary -- https:\/\/ve42.co\/BauerObituary\n\nGaunaa, M., Øye, S., & Mikkelsen, R. F. (2009). Theory and design of flow driven vehicles using rotors for energy conversion. In EWEC 2009 Proceedings online EWEC  \n\nMd. Sadak Ali Khan, Syed Ali Sufiyan, Jibu Thomas George, Md. Nizamuddin Ahmed. Analysis of Down-Wind Propeller Vehicle. International Journal of Scientific and Research Publications, 3, 4. (April 2013) ISSN 2250-3153.\n\n\n ▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀ \nSpecial thanks to Patreon supporters: Mike Tung, Evgeny Skvortsov, Meekay, Ismail Öncü Usta, Bill Linder, Paul Peijzel, Crated Comments, Anna, Mac Malkawi, Michael Schneider, Oleksii Leonov, Jim Osmun, Tyson McDowell, Ludovic Robillard, Jim Buckmaster, fanime96, Juan Benet, Ruslan Khroma, Robert Blum, Richard Sundvall, Lee Redden, Vincent, Marinus Kuivenhoven, Alfred Wallace, Arjun Chakroborty, Joar Wandborg, Clayton Greenwell, Pindex, Michael Krugman, Cy 'kkm' K'Nelson, Sam Lutfi, Ron Neal\n\n ▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀\n\nWritten and Edited by Derek Muller\nAnimation by Mike Radjabov\nManim equations by Jonny Hyman\nFilmed by Emily Zhang and Raquel Nuno\nMusic from Epidemic Sound https:\/\/epidemicsound.com and by Jonny Hyman\nAdditional video supplied by Getty Images\nProduced by Emily Zhang, Petr Lebedev and Derek Muller","10":"Am 30.06.2021 bestritten wir gegen den FC Wacker Innsbruck das erste Testspiel der Vorbereitung 2021\/22 🆚\n\n_____\nFolge uns in deinem Netzwerk ⬇\nFacebook ➡ https:\/\/www.facebook.com\/HSV​​\nTwitter ➡ https:\/\/twitter.com\/HSV​​\nInstagram ➡ https:\/\/www.instagram.com\/hsv\/​​\nTikTok ➡ https:\/\/www.tiktok.com\/@hsv_official​\nDiscord ➡ https:\/\/discord.com\/invite\/hsv","11":"🍟 Kanalmitglied werden und exklusive Vorteile erhalten:\nhttps:\/\/www.youtube.com\/channel\/UCEM40qsPameeg9coM7Tb7rw\/join\n\n👕 Merch ▸ https:\/\/3dsupply.de\/de\/awesomeelina\/ ¹\n\n📦 Postfach ▸ Postfach 12 07 \n                            29624 Munster\n\n📷 Instagram ▸ https:\/\/www.instagram.com\/awesomeelina\/\n\n🐦 Twitter ▸ https:\/\/twitter.com\/Awesome_Elina\n\n🎵 Musik: http:\/\/epidemicsound.com\/\n\n📨 Geschäftliche Anfragen: awesomeelina@gmail.com\n\nDatapack: Bittu5134\nDownload Datapack: https:\/\/www.planetminecraft.com\/data-pack\/minecraft-but-your-xp-your-height\/﻿\nVisit his page here: https:\/\/www.planetminecraft.com\/member\/bittu5134\/\n\n¹ Diese gekennzeichneten Links stellen Werbung dar.","12":"SpaceX is targeting Wednesday, June 30 at 3:31 p.m. EDT for launch of Transporter-2, SpaceX’s second dedicated SmallSat Rideshare Program mission, from Space Launch Complex 40 (SLC-40) at Cape Canaveral Space Force Station in Florida. This mission also marks SpaceX’s second launch to a polar orbit from Florida. On its way to space, Falcon 9 will fly on a southern trajectory along Florida’s eastern coast over the Atlantic ocean and may be visible from the ground.\n\nFalcon 9’s first stage booster previously supported launch of GPS III Space Vehicle 03, Turksat 5A, and five Starlink missions. Following stage separation, SpaceX will land Falcon 9’s first stage on Landing Zone 1 (LZ-1) at Cape Canaveral Space Force Station. One half of Falcon 9’s fairing previously supported Transporter-1 and a Starlink mission, and the other previously flew on SAOCOM 1B and a Starlink mission.\n\nOn board this launch are 85 commercial and government spacecraft (including CubeSats, microsats, and orbital transfer vehicles) and 3 Starlink satellites. While there are fewer spacecraft on board compared to Transporter-1, this mission is actually launching more mass to orbit for SpaceX’s customers.","13":"#dfb #jogi #niveajogi #deutschland","14":"Go to http:\/\/www.brilliant.org\/smartereveryday to sign up for free + get 20% off your annual premium membershipClick here if you're interested in subscribing: http:\/\/bit.ly\/Subscribe2SED\n⇊  Click below for more links!  ⇊\n~~~~~~~~~~~~~~~~~~~~~~~~~~~~\nGET SMARTER SECTION\n\nA pretty good video by Briggs & Stratton\nhttps:\/\/www.youtube.com\/watch?v=MfTpU6HS4cA\n\n~~~~~~~~~~~~~~~~~~~~~~~~~~~~\nTweet Ideas to me at:\nhttp:\/\/twitter.com\/smartereveryday\n\nSmarter Every Day on Facebook\nhttps:\/\/www.facebook.com\/SmarterEveryDay\n\nSmarter Every Day on Patreon\nhttp:\/\/www.patreon.com\/smartereveryday\n\nSmarter Every Day On Instagram\nhttp:\/\/www.instagram.com\/smartereveryday\n\nSmarter Every Day SubReddit\nhttp:\/\/www.reddit.com\/r\/smartereveryday\n\nAmbiance, audio and musicy things by: Gordon McGladdery \nhttps:\/\/www.ashellinthepit.com\/\nhttp:\/\/ashellinthepit.bandcamp.com\/\n\nIf you feel like this video was worth your time and added value to your life, please SHARE THE VIDEO!\n\nIf you REALLY liked it, feel free to pitch a few dollars Smarter Every Day by becoming a Patron.\nhttp:\/\/www.patreon.com\/smartereveryday\n\nWarm Regards,\n\nDestin","15":"►Abonnieren • http:\/\/EpicStun.de \r\n►Merch • http:\/\/Shop.EpicStun.de\r\n►Kissen • http:\/\/Kissen.EpicStun.de\r\n\r\n►Zu Katha • https:\/\/www.youtube.com\/user\/Dreemtum\r\n\r\n------------\r\n\r\nFolgt mir auf:\r\n►Twitter • http:\/\/Twitter.EpicStun.de\r\n►Snapchat • http:\/\/snap.epicstun.de \r\n►Instagram • http:\/\/insta.EpicStun.de \r\n\r\n------------\r\n\r\nMein Equipment:\r\n►Mein Mauspad • http:\/\/amzn.to\/2n39ptH *\r\n►Meine Maus • http:\/\/amzn.to\/2nvQsh9 *\r\n►Meine Tastatur • http:\/\/amzn.to\/2nrriDx *\r\n►Mein Mikrofon • http:\/\/amzn.to\/2n30A3a *\r\n\r\n------------\r\n\r\nMusik:\r\n►http:\/\/youtube.com\/holfix\r\n\r\n------------\r\n\r\nMinecraft:\r\n►Offizielle Seite: http:\/\/www.minecraft.net\r\n\r\n------------\r\nDiese mit (*) gekennzeichneten Links sind Affiliate Links, von denen ich eine kleine Provision bekomme, sobald darüber etwas gekauft wird!","16":"","17":"Stream SOUR, out now: http:\/\/oliviarodrigo.lnk.to\/sour \nWatch SOUR music videos: https:\/\/www.youtube.com\/watch?v=gNi_6U5Pm_o&list=PLNE0tq7X_7rMfZS2NS_AOzKpYpHR8_Zah \n\n#oliviarodrigo #SOUR #SOURprom\n\nCheck out the exclusive SOUR prom behind-the-scenes video thanks to T-Mobile, the leader in 5G: https:\/\/www.youtube.com\/watch?v=5wsCw1mjejU\n\nProduction Company: Up The Game in Association with Geffen Records & Invisible Inc\n(@upthegamecreative) (@geffenrecords), @inv.isibleinc)\nDirected By: Kimberly Stuckwisch (@stuckwisch) & Toby L (@mrtobyl)\nProduced By: Ian Blair (@ian_swank_nsour_blizair), Valerie Bush (@valerieeee101), Josh Connolly (@joshconnollyx)\nExecutive Produced By: Josh Connolly, Toby L, Kristen Smith (@kristenrondell), Michelle An (@littlemeeshmeesh), Christiana Divona (@christianadivona) Marissa Ramirez (@rissaramirez)\nDevelopment Producer: Michael Lewin (@michaelclewin)\nCinematography By: Justin Hamilton (@justinphamilton)\nProduction Design By: John Richoux (@johnrichouxdesign)\nChoreography By: Monika Felice Smith (@monikafelicesmith)\nEdited By: Ellis Bahl (@ellisbahl)\nMusic Directed By: Aron Forbes (@aronforbes) & Derek Renfroe (@derekrenfroe)\nMusic Mixed By: Aron Forbes\nSound Design By: Ben Tomastik (@close_bencounters)\nVFX Supervisor: Andres Jaramillo (@andresjara2)\nVFX Artist: Robert Schober \nColor By: Dylan Hageman (@dylanmhageman)\nTitle Design By: Sean David Christensen (@seandavidchristensen)\nArtist Hair: Clayton Hawkins (@claytonhawkins)\nArtist Make-Up: Molly Greenwald (@mollygreenwald)\nArtist Stylist: Chloe & Chenelle Delgadillo (@chloeandchenelle)\nCostume Designer: Lisa Madonna (@lisamadonna)\nBand: Livia Slingerland (@livslingerland), Camila Mora (@iamcamilamora), Hayley Brownell (@hayleybrownell), Arianna Powell (@guitarianna), Jess Kallen (@kessjallen)\nFeaturing: Steve Berman (@steveberman), Iris Apatow (@irisapatow), Conan Gray (@conangray), Madison Hu (@madisonhu), Lydia Night (@lydianight)\nChoreographer Assistant: Jen Apter (@jenapter), Leah Lagrange (@leahalyse33)\nArt Director: Nick DeCell (@isthismyfloor)\nSet Designer: John Jalandoni \n1st AD: Peter Maez\nProduction Manager: Sina Pars (@beingsinapars)\nProduction Coordinator: Chris Fish (@chrisrfish)\nDirector’s Assistant: Hayden Rusk (@haydenrusk)\nSteadicam: Jose Espinoza (@noswayjose)\nGaffer: Ryan Oppedisano (@forever_heavy)\nKey Grip: Jon Brooker (@jon_brooker)\n\nCapable device required for 5G. Coverage not available in some areas. Some uses may require certain plan or feature; see http:\/\/T-Mobile.com. T-Mobile is America's Largest 5G network & Opensignal Awards T-Mobile as America's Fastest 5G network - USA: 5G User Experience Report April 2021, based on independent analysis of average speeds from mobile measurements recorded during the period December 15, 2020 – March 14, 2021 © 2021 Opensignal Limited.","18":"* Video enthält bezahlte Produktplatzierung\n\n\nWillkommen auf meinem Youtube Kanal , die ein oder anderen kennen mich  bereits von TikTok, wo ich täglich Content produziere. Ich werde ab jetzt wöchentlich auch auf Youtube Videos hochladen und mich bemühen dich zu unterhalten. Bist du schon Teil meiner Community ?\nWenn nicht, lass gerne ein Abo da und aktiviere die Glocke um Teil der besten Community zu werden. Hier gibt es nur Love, Respekt und Unterhaltung, are u READY ?\n\n\nAnzeige \nJetzt sind wir ready für Hot Girl Summer ✨Die Charlotte Tilbury Produkte, mit denen ich den Pillow Talk Makeup Look geschminkt habe findet ihr alle auf der Douglas Website♥️:\n\n\nhttps:\/\/www.douglas.de\/de\/b\/charlotte-tilbury\/make-up\/b7867-01?trac=de.06i.chartilbury.2021-06-charlottetilbury-douglaslaunch..memirax-youtube.000002\n\n\n\n\n\nSchreibe gerne Videovorschläge oder Wünsche in die Kommentare, ich versuche sie so gut wie möglich umzusetzen","19":"Danke an THQ Nordic für das sponsern des Videos. Check We are football hier: http:\/\/n.thq.com\/m8Nr30rF6VZ\nTisi Schubech: https:\/\/www.youtube.com\/user\/tisischubech1990 \nLevlup http:\/\/levlup.de\/?ref=wakez2 5% sparen mit Code Wakez\nSteelseries Headset https:\/\/bit.ly\/3grYs0l\nOneFootball downloaden https:\/\/tinyurl.com\/yaprqm33\nInstagram folgen: https:\/\/instagram.com\/tim_wakez\nTwitter folgen: https:\/\/twitter.com\/Wakezyt\nLucid Dreams Clo https:\/\/www.instagram.com\/luciddreamsclo\/\nReaktion Kanal https:\/\/www.youtube.com\/channel\/UCr31czeZLceIh_ffU6uXhdA?sub_confirmation=1\n\nBusiness Anfragen Wakez@ins.gg\n\nSocial Media\nInstagram https:\/\/instagram.com\/tim_wakez\nTwitter https:\/\/twitter.com\/Wakezyt\nTiktok https:\/\/www.tiktok.com\/@wakez?\nYouTube (Fortnite) https:\/\/www.youtube.com\/channel\/UC6RbDNB1xsywqk1YQyJtg2w\nTwitch https:\/\/www.twitch.tv\/wakezz\nSnapchat Tim_Wakez\nFacebook https:\/\/www.facebook.com\/WakezFIFA\/?f...\nSTREAM\nVIP WERDEN https:\/\/www.youtube.com\/channel\/UCNa_...\nSpenden https:\/\/streamlabs.com\/wakezfifa\nWakez STREAM HIGHLIGHTS Kanal http:\/\/bit.ly\/2WPkq5d\n\nWakez\nFIFA 21: OMG MESSI im PACK 🔥🔥 10x Walkout im BESTEN Pack Opening Best Of Stream!\nhttps:\/\/youtu.be\/Vd4lUl6Hbow\n\nFIFA 21: OMG ICON VIEIRA im PACK 🔥🔥 Mein BESTES Pack Opening Best Of Stream!\nhttps:\/\/youtu.be\/WA8vJOqTh5Q\n\nGamerbrother\nFIFA 21: 5 MIO COINS SQUAD BUILDER BATTLE 😱 Schmerzhaftes Ende... 🔥\nhttps:\/\/www.youtube.com\/watch?v=4jry2qKQX-8&ab_channel=GamerBrother\n\nFIFA 21: HALAND Squad Builder Battle 🔥🔥 Proownez vs Wakez !!\nhttps:\/\/youtu.be\/7VDpBdei3Nc\n\nProownez\nFIFA 21: LEWANDOWSKI SQUAD BUILDER BATTLE 😱😱\nhttps:\/\/www.youtube.com\/watch?v=S6CnB1-qJVM&t=23s&ab_channel=proownez\n\n*WERBUNG* In der Beschreibung befinden sich Partner\/Links über die ich Geld verdiene. Danke für eure Unterstützung!\n\nInfo\nAuf meinem Kanal seht ihr FIFA 21 Ultimate Team Videos beispielsweise FIFA 21 Squad Builder Battle und FIFA 21 Pack Opening sowie FUT Draft Buy First Guy und vieles mehr!\nAlle Videos sind in FIFA 21 Deutsch zudem versuche ich euch FIFA 21 Tipps und FIFA 21 Tricks zu präsentieren manchmal auch FIFA 21 Trading Tipps a la Wakez","20":"Nur ein paar Minuten entspannen bevor es  mit dem Tag weiter geht.\nSo oder so ähnlich hatte sich das wohl auch der Kollege im Sketch gedacht. Wer kann schon damit rechnen dass während des \"kurzen\" Nickerchens fast 1000 Jahre vergehen.\nAber waren es wirklich 1000 Jahre oder nur ein schlechter Traum?\nViel Spaß beim Sketch.\n\n▪ Varion Klamotten (Merch) - https:\/\/varion-shop.de  ᵂ ᴱ ᴿ ᴮ ᵁ ᴺ ᴳ\n\nKANÄLE:\n▪ Varion - http:\/\/bit.ly\/1EVWIUm\n▪ Reingeschifft (Highlight Kanal) - https:\/\/bit.ly\/2QfXOIz\n▪ flovarion (Vlog Kanal)  - https:\/\/bit.ly\/2R2UGwc\n▪ Cutter (Luk) abonnieren hier - https:\/\/bit.ly\/3cF7mV4\n\nSOCIAL MEDIA:\n▪ Twitter - https:\/\/twitter.com\/flovarion\n▪ Instagram - https:\/\/www.instagram.com\/varion\/\n▪ Twitch - https:\/\/www.twitch.tv\/varion\n▪ TikTok - https:\/\/www.tiktok.com\/@varion\n▪ Facebook - https:\/\/www.facebook.com\/flovarion\/\n\nMUSIK\n▪ Outro Song - [No Copyright Music] Retro 80s Funky Jazz-Hop Instrumental (Copyright Free) Music - Sundance Remix","21":"Alles zur WG und die ganzen Folgen auf zdftivi.de und in der tivi-App: \nhttps:\/\/www.zdf.de\/kinder\/die-wg#xtor=CS3-198\n\nDIE WG - Freundschaft für immer - Folge 3\nMy, Feli, Hilla, Alina und Jani aus der Mädchen WG in Köln verbringen nach mehr als 10 Jahren endlich wieder ein paar Tage miteinander.\nWas sie erleben und wo sie ihre Reunion verbringen werden - das seht ihr hier!\n\nHier auf dem WG-Kanal geht es weiter mit tollen Videos & Backstage - Stories rund um Feli, Anna, Alexa, Toni & Luise und auch um alle anderen WGler. Jeden Dienstag um 17 Uhr. Bleibt dran!","22":"*werbung\nHisense Sport : https:\/\/www.instagram.com\/hisensesports\/\nHisense Germany : https:\/\/www.instagram.com\/hisense_germany\/\n\n2 Kanal: https:\/\/www.youtube.com\/channel\/UCumcHQNSdbEdKl-sEr2oVrA\nStream Highlight Kanal : https:\/\/www.youtube.com\/channel\/UCHLa4xZHg8xsPqzrKtLDmLA\n*werbung\n➽ LEVL UP https:\/\/levlup.de?ref=Keller ( 15% mit CODE: Keller )\n➽ DISPLATE % : https:\/\/displate.com\/promo\/derkeller?art=5f47879793dc9\n➽ VGO PSN Karten: http:\/\/bit.ly\/2Q8agtp\n(3% Code: kellerkappa)\n➽ XBOX Karten: http:\/\/bit.ly\/2AjbeYX \n(3% Code: kellerkappa)\n➽ Neuer MERCH : https:\/\/www.holymesh.de\/index.php\/keller.html\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\n▶ FOLGT MIR AUCH GERNE HIER 😁\n➽ Twitch Kanal : https:\/\/www.twitch.tv\/derkelleryt\n➽ 2. Kanal : https:\/\/www.youtube.com\/channel\/UCumcHQNSdbEdKl-sEr2oVrA\n➽Twitter\nhttps:\/\/twitter.com\/DerKeller15\n➽ Instagram\nhttps:\/\/www.instagram.com\/derkeller15\/?hl=de\n★ BUSINESS EMAIL : derkelleryoutube@web.de\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\n✘Musik:\n➽YungBrooke:\nhttps:\/\/www.youtube.com\/user\/YungBrooke\n➽NoCopyrightSounds:\nhttp:\/\/goo.gl\/ODkBdl\n➽REEV MUSIC\nhttps:\/\/www.youtube.com\/channel\/UCBiKeMZd8Xs-qSJoGFXGt6A\n➽ Frequency - No Copyright Music\nhttps:\/\/www.youtube.com\/channel\/UCPSX-g40Ti1c5C7sbGNtGzA","23":"▸ Hier KOSTENLOS ABONNENT werden 🖤 : http:\/\/www.youtube.com\/user\/Dagibeee?sub_confirmation=1\n▸ EURE FRAGE der Fragen : Haben wir uns ENDLICH ein Haus gekauft ? 🙈 - https:\/\/youtu.be\/Z1fjFmJEimQ\n\n\nWas geht abbb 🖤\n\nMeine letzte Abschmink bzw. Nighttime Skin Routine ist echt schon 6 Jahre her & seitdem hat sich echt viel verändert 🙈 Ich habe euch mal Step für Step gezeugt wie ich mich jeden Abend Bettfertig mache ☺️ Ich hoffe es gefällt euch 🖤\n\n\nAlle Produkte die Ich benutzt habe :\n\nWiederverwendbare Pads* : https:\/\/amzn.to\/3yboIlk\nGARNIER Mizellenwasser* : https:\/\/amzn.to\/3w96lMF\nReinigungsschaum : AVENE* - https:\/\/amzn.to\/3y80vN4\nExfoliant : Paula's Choice* : https:\/\/amzn.to\/3AfBJwk\nGUA SHA Stein* : https:\/\/amzn.to\/3jv0VZQ\nRosenquarz Roller* : https:\/\/amzn.to\/3qBdYdv\nGesichts Öl zum Massieren* : AVE+EDAM  - Perfektion Boost - https:\/\/amzn.to\/3x7peAW\ngegen einzelne Pickel : Origins Spot Remover - https:\/\/amzn.to\/3y6ARIh\nAugencreme : Kiehls - Night Recovery\nTag & Nachtcreme : Embryolisse Lait-Créme Concentré* - https:\/\/amzn.to\/3w7fAgv\n\n\n\n\n\n\n\n♡ Ihr findet mich auch HIER ... ♡\n\nBEETIQUE Cosmetics online shoppen : https:\/\/beetique.com\n\nINSTAGRAM ▸ @dagibee  \/  http:\/\/instagram.com\/dagibee\nTWITTER ▸ https:\/\/twitter.com\/dagibee\nSNAPCHAT ▸ dagibeee\nFACEBOOK ▸ https:\/\/www.facebook.com\/Dagi.Beee\n\n\n\n♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡\n\nKontaktadresse\/Business Inquiries: DagibeeBusiness@gmail.com\n\nAdresse BITTE NUR für geschäftliche Anfragen.\n\n♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡\n\n\nKamera* : https:\/\/amzn.to\/2LtI2EZ\nStativ* : https:\/\/amzn.to\/2Lv6BBm\nBeleuchtung* : https:\/\/amzn.to\/2LsuhX5\nSchneide-programm : Premiere Pro CS6\nPc* : https:\/\/amzn.to\/2Aec7SB\n\n\n( Die mit * gekennzeichneten Links sind Affiliate Links diese mit dem Partnerprogramm von Amazon zusammenhängen. Diese dienen zur Orientierung und schnellem finden der Produkte und werden je nach Erfolg mit einer Provision ausgezahlt falls diese genutzt werden :) )","24":"André versucht sich im Song-Schreiben, doch irgendwie will es nicht so richtig hinhauen... bis ihm Piet hilft! Ob das aber wirklich eine große Hilfe ist?! Schau dir hier im Video an, wie André singt und wie er dabei bei den Ladies landet! #btn #berlintagundnacht #rtlzwei\n\nDie gescriptete Reality-Soap „Berlin - Tag & Nacht“ zeigt die coolste WG Berlins, mit Themen wie  Freundschaft, Liebe,  Eifersucht, Affären, Glück, Freude und Leiden. Wie im echten Leben eben!\nAlte wie neue WG-Bewohner, u. a. Ole, Joe, Peggy, Krätze, Schmidti, Eule, Basti Paula, Piet, Milla, Leon und viele weitere, zeigen dir ihr Leben in Berlin, der bunten Metropole Deutschlands. Sie nehmen dich mit in ihre Wohngemeinschaften, auf ihre Arbeitsplätze, in den Club Matrix, den Friseursalon „Schnitte“ sowie die Bar LA 14. Auch ein Tattoostudio und das Fitnessstudio Body Burn gehören zu den unterschiedlichen und wechselnden Handlungsorten der Serie. Die Großstadt-Soap „Berlin – Tag & Nacht“ ist nicht zuletzt deshalb so beliebt, weil sie die Bewohner der WGs im Ringen mit alltäglichen Problemen zeigt: Affäre und Eifersucht, Erfolgsdruck im Beruf sowie viele zwischenmenschliche Konflikte. \n\n\"Berlin - Tag & Nacht\" läuft Montag bis Freitag um 19:05 Uhr bei RTLZWEI. \n\nAbonniert unseren Kanal: https:\/\/www.youtube.com\/channel\/UC6hmAN2FLzB8-Fzzu7evKgA?sub_confirmation=1\nInstagram: http:\/\/www.instagram.com\/berlintagundnacht\nZur Webseite: http:\/\/www.rtl2.de\/sendung\/berlin-tag-und-nacht\nKomplette Folgen auf TVNOW: http:\/\/www.tvnow.de\/rtl2\/berlin-tag-nacht\nZur BTN-App: https:\/\/www.rtl2.de\/sendungen\/berlin-tag-nacht\/app\nFacebook: http:\/\/www.facebook.com\/berlintagundnacht\nhttps:\/\/www.tiktok.com\/@berlintagundnacht?lang=de-DE\nTwitter: http:\/\/twitter.com\/rtl2\n\n#btn #berlintagundnacht #rtlzwei","25":"Ich treffe Leonidas Arkons und Johny Yusupov zum 200KG Bankdrück Battle, welches im Brustmuskel Abriss endet!\n\nSpare 20% auf ALLES mit \"JOHANNES20\"\nhttps:\/\/shop.best-body-nutrition.com\/de-de\/johannes-luckas *\nDen besten Deal bei SMILODOX gibt es mit meinem Code \"Johannes\" https:\/\/www.smilodox.com\/ *\n\nGRATISCOACHING FÜR MUSKELAUFBAU https:\/\/johannes-luckas.net\/lp\/email-muskelaufbau-coaching\/ *💪MUSKELMAXIMIERER💪►►►https:\/\/goo.gl\/68FpzC *\n-------------------------------------------------------------------\nLINK zum EBOOK & Oldschooldiet PAKET:\n►►►https:\/\/oldschooldiet.de *\n-------------------------------------------------------------------\nMehr Videos zum Thema Bodybuilding, Fitness & Kraftsport findet Ihr in meinem Kanal - Abo ►►► http:\/\/goo.gl\/IuqdXF\n---------------------------------------------------------------------------------------------------------------\n\n►WERBUNG. Mit \"*\" markierte Links sind werbliche Links.\n► Amazon Affiliate Links: Mit \"✔\" markierte Links sind sogenannte Affiliate-Links. Durch einen Einkauf über diese Links werde ich mit einer Provision beteiligt. Für Euch entstehen dabei selbstverständlich keine Mehrkosten! Danke für Eure Unterstützung!","26":"LIMITED „HYAT“ ALBUM BUNDLE ( T-SHIRT \/ POSTER + CD) \nJETZT VORBESTELLEN : http:\/\/DLXBX.de\/271\n\nDas Album „HYAT“ erscheint am 02. JULI 2021 \n\n✔ ABONNIEREN: https:\/\/www.youtube.com\/capotv\n\n❘ ❙ ❚  \"INTRO\/HYAT\" jetzt überall streamen: \n► https:\/\/capo.lnk.to\/INTROHYAT\n❘ ❙ ❚ \"COCO CHANEL\" jetzt überall streamen: \nhttps:\/\/capo.lnk.to\/COCOCHANEL\n❘ ❙ ❚ \"GEISTERSTADT EP\" jetzt überall streamen: \n► https:\/\/capo.lnk.to\/GEISTERSTADTEP​\n❘ ❙ ❚ \"ZEIT UND GELD\" jetzt überall streamen: \n► https:\/\/capo.lnk.to\/ZEITUNDGELD\n❘ ❙ ❚ „GHETTOGIRL“ jetzt überall streamen: \n► https:\/\/capo.lnk.to\/GHETTOGIRL\n❘ ❙ ❚ „MAHALLE“ jetzt überall streamen: \n►  https:\/\/capo.lnk.to\/MAHALLE\n\nFolgt Capo: \n► http:\/\/wmg.click\/Capo_SocialsAY\n\nMix von SOTT\n► https:\/\/instagram.com\/sott\n\nMaster von Tom Kornis \/\/ Chaos AD  Studio\n► https:\/\/www.instagram.com\/chaos_ad_studio\n\nSnippet DJ Mix by DJ A.S.ONE\n►https:\/\/www.instagram.com\/dja.s.one\/\n\nRecording im Kartell Studio\n►https:\/\/www.instagram.com\/kartellstudios","27":"Heute habe ich  mir die Nägel machen lassen und nun sind sie zu lang für eine Tastatur. Also kann ich tatsächlich ein paar Wochen nicht arbeiten. Ich hoffe ein paar von euch schauen sich das Video an und vielleicht könnt ihr ja etwas für euch mitnehmen. Wir sehen uns hier bald wieder!\n\n👩🏻‍🍳📚*MEIN KOCHBUCH: https:\/\/amzn.to\/2KHfV3f\n\n❤️🧡💛Komm´ auf die bunte Seite der Macht! 💚💙💜\n\n📸INSTAGRAM: http:\/\/instagram.com\/malwanne\n\n🕹TWITCH: http:\/\/twitch.tv\/malwannetwitch\n\n📝TWITTER: https:\/\/twitter.com\/malwanne\n\nLinks, die mit einem * gekennzeichnet sind zählen als Affiliate Links. Das bedeutet, dass nach einem messbaren Erfolg ein kleiner Gewinn ausgezahlt wird, wenn ihr Produkte über diese Links kauft. Ihr müsst sie natürlich nicht darüber bestellen. Ich bedanke mich für jede Unterstützung!","28":"Amomg Us Animation😂😂😂","29":"Mein Generator bekommt ein Upgrade!\nGenerator bauen in 1 Woche: https:\/\/youtu.be\/BBCFVIf44nc\nInstagram: https:\/\/instagram.com\/tomary\/\n\nMein Hauptkanal: https:\/\/youtube.com\/c\/tomary\nMeine Kurse & Presets: https:\/\/tomary.learnworlds.com\/pages\/courses\n\nTwitch: https:\/\/twitch.tv\/tomary\nTwitter: https:\/\/twitter.com\/tomaryyt\n\n*Meine Kopfhörer: https:\/\/amzn.to\/35AX2bW\n*Meine Kamera: https:\/\/amzn.to\/39DajmH\n*Mein 55mm Objektiv: https:\/\/amzn.to\/2Z5ahz8\n*Mein 16-35mm Objektiv: https:\/\/amzn.to\/2Ex3eFV\n*Mein Gimbal: https:\/\/amzn.to\/2MSbXqD\n*Meine SD Karten: https:\/\/amzn.to\/2Mb7fEf\n*Mein kleines Mikrofon: https:\/\/amzn.to\/2Z37G8T\n*Mein großes Mikrofon: https:\/\/amzn.to\/2M8ak7T\n*Mein Audiointerface: https:\/\/amzn.to\/36OCLzO\n*Mein LED-Panel: https:\/\/amzn.to\/35Cc55h\n\nGeschnitten von https:\/\/youtube.com\/user\/pilum101\n\n*Die markierten Links sind Affiliate-Links. Wenn Ihr darüber etwas kauft, bekomme ich einen kleinen Prozentsatz des Gewinnes ab ohne, dass Ihr dafür einen Cent mehr bezahlen müsst :)\n\nKontakt: info@tomary.de","30":"She is foxy but not enough #Shorts\n\nHey guys! Watch my new video: She is foxy but not enough #Shorts\nEnjoy the video, share your comments, support by likes and subscribe! \nTurn on your notifications to keep up of all my new videos :)\n\n#Shorts","31":"live aus dem Volksstadion","32":"Mach deine Steuererklärung mit Taxfix und hol dir dein Geld zurück https:\/\/clik.cc\/AQVZ5\n15% Rabatt mit dem Code izzi - Kurzarbeiter erhalten aktuell 50% Rabatt!\n*Es gelten die Aktionsbedingungen unter taxfix.de\/kurzarbeit *Werbung\n----------------------------------------\n• Merch: http:\/\/www.izziwear.de\n• Twitch: http:\/\/twitch.tv\/izzi\n• Reaction Channel: http:\/\/bit.ly\/3cn1ktK\n----------------------------------------\nSocial Media:\n• Twitter: http:\/\/bit.ly\/twitterizzi\n• Instagram: http:\/\/bit.ly\/instagramizzi\n• Facebook: http:\/\/bit.ly\/facebookizzi\n• Snapchat: i2xzi\n\n• Twitch: http:\/\/twitch.tv\/izzi\n• Spotify: http:\/\/bit.ly\/spotifyizzi\n\nYouTube:\n• Vlog Kanal: http:\/\/bit.ly\/youtubeizzi\n• Gaming Kanal: http:\/\/bit.ly\/izzi-eZ\n• Drittkanal: http:\/\/bit.ly\/allesizzi\n----------------------------------------\n* = Affiliate-\/Sponsoredlink","33":"","34":"@America's Got Talent | Season 16 | Auditions 5\n\n#AGT #AmericasGotTalent #TalentRecap\n\nFor more HD videos, news, analysis and recaps of America's Got Talent – please subscribe & follow Talent Recap:\n\nhttps:\/\/talentrecap.com\/\n\nIn season 16, NBC's America's Got Talent follows Simon Cowell, Howie Mandel, Heidi Klum and Sofia Vergara with host Terry Crews in their talent search, showcasing unique performers from across the country.\n\nFor more HD full episode videos, news and recaps of America’s Got Talent – please subscribe & follow\n\nAMERICA'S GOT TALENT ON SOCIAL\nLike AGT: https:\/\/www.facebook.com\/agt\nFollow AGT: https:\/\/twitter.com\/agt\nAGT Tumblr: http:\/\/nbcagt.tumblr.com\/\nAGT Instagram: http:\/\/instagram.com\/agt\n\nTALENT RECAP ON SOCIAL:\nYouTube: https:\/\/goo.gl\/6pybnw\nLike: https:\/\/www.facebook.com\/talentrecap\/\nFollow: https:\/\/twitter.com\/TalentRecap\nGoogle+: https:\/\/goo.gl\/jR9eS5\nInstagram: https:\/\/www.instagram.com\/talentrecap\/\n\nABOUT AMERICA'S GOT TALENT \nCreator and Executive Producer Simon Cowell returns to the judges' panel along with Howie Mandel, Heidi Klum and Sofia Vergara. Terry Crews, who made a big splash as the host of the inaugural series \"America's Got Talent: The Champions\" last year, joins as host for \"America's Got Talent.\" With the show open to acts of all ages, \"America's Got Talent\" continues to celebrate the variety format like no other show on television. Year after year, \"America's Got Talent\" features a colorful array of singers, dancers, comedians, contortionists, impressionists, magicians, ventriloquists and hopeful stars, all vying to win America's hearts and a $1 million prize.\n\nABOUT TALENT RECAP \nTalent Recap is the #1 independent website which is exclusively dedicated to the fans of the most popular talent shows around the world. As passionate fans of these shows, we provide news, analysis and fan engagement on America’s Got Talent, Britain’s Got Talent, The Voice, The X Factor, American Idol, The Four, The Masked Singer, The World’s Best and its contestants.\n\nAmerica's Got Talent 2021\nhttps:\/\/www.youtube.com\/channel\/UCT2X19JJaJGUN7mrYuImANQ\n\nAmerica's Got Talent News & Recaps\nhttps:\/\/goo.gl\/e12UJ8","35":"Ihr wollt uns Supporten? Dann werdet ganz einfach Kanalmitglied!\nGenauere Info´s dazu findet ihr hier:\nhttps:\/\/www.youtube.com\/channel\/UCBxn5ChlP6Q3A-7Jrltn-tA\/join\n\n| Werbung |\n\nDie beste Sportkleidung gibts hier:\nhttps:\/\/www.smilodox.com\/\nCode \"Riede10\" für 10% auf eure Bestellung!\n\nUnser Merch:\nhttps:\/\/shop.spreadshirt.de\/riede94\n\nFolgt uns auf Instagram für Previews & mehr:\nhttps:\/\/www.instagram.com\/riede94.youtube\/","36":"After 13 months I've hit day 5000 in my Hardcore world that I stream every day of the week except for Mondays, right here on YT. \nI've only slept in the world for around 60 times, putting my playtime at over 69 irl days. It's been a grind but also a magical journey. In this video I take you with me on that journey from 4000-5000 days.\n \nThis past year we had a lockdown, Dream SMP, Origins SMP and Hermitcraft were all amazing. Dream, TommyInnit and TechnoBlade became superstars. We all watched Minecraft Manhunt all the time while Luke TheNotable, Forge Labs and everyone survived 100 days in everything. It's all Minecraft but in my case it was one continuous grind. One chance, one hardcore world and honestly one magical journey. Enjoy!\n\nCredit goes out to\n@Ph1LzA  https:\/\/www.youtube.com\/user\/Ph1LzA​\nFor inspiring me to see Hardcore Minecraft as a creative challenge.\n\nScript & Editing - Loony\nCustom animations & FX - MrCrisFX\nhttps:\/\/www.youtube.com\/channel\/UCdfHQvO-CVGKJHJJBda8fyw\n\nWorld download link will be provided after I die in this world, or \"finish the world\". The first one could happen any day, but let's hope it doesn't (at least for a long time). The second one won't happen in the next two years. Sit tight, I will make it worth the wait.\n\nDiscord:\nhttp:\/\/discord.gg\/loonyville\n\nShaders: \nSEUS Renewed - https:\/\/www.sonicether.com\/seus\/​\nSildur Vibrant Extreme:https:\/\/sildurs-shaders.github.io\/\nBuilders QOL\nhttp:\/\/minecraftgames.co.uk\/builders-quality-of-life-shaders\/\n\nSky Resource Packs:\nDramatic Skys - https:\/\/www.curseforge.com\/minecraft\/texture-packs\/dramatic-skys\n\nConnected Sea Lantern Resource Pack:\nhttps:\/\/www.planetminecraft.com\/texture-pack\/connected-sea-lantern\/\n\nSoundtrack:\n00:01 A New Day Will Come – Bonnie Grace\n00:27 Present Perfect – LUCHS\n00:58 The Prophecy – Dream Cave\n01:32 The Pieces are Moving – Dream Cave\n02:38 The Echo of You – At The End Of Times, Nothing\n04:45 Valiant – Dream Cave\n06:49 Growing Succes – Dip Diet\n07:40 Speed Fight Ozo – Hampus Naesilius\n08:51 Raise The Funk – OTE\n09:19 Deer Hunt – Bonnie Grace\n11:00 Traces of Red – Max Anson\n12:12 No River Wide Enough – Airae\n13:24 Lightdrops – Peter Sandberg\n14:04 Aquarial – Cobby Costa\n14:36 Lightdrops – Peter Sandberg\n14:59 Aquarial – Cobby Costa\n15:35 Lightdrops – Peter Sandberg\n15:53 Aquarial – Cobby Costa\n16:43 Guts and Glory – Bonnie Grace\n17:11 Kickin’ It Up – Charles Holme\n18:09 There You’ll Be – Howard Harper-Barnes\n18:58 Place Among The Stars – Edgar Hopp\n19:25 Chemistry! – Flux Vortex (instrumental)\n20:02 Phoenix Rising – Edgar Hopp\n21:59 Destiny Rising – FormantX\n23:52 Silly Things – Josef Falkensfold\n23:58 A New Life – Difluent\n25:17 Coda – Jakob Ahlbom\n26:51 Limitless – AGST\n27:41 Coda – Jakob Ahlbom","37":"Bodybuilder beim 100 Meter Lauf!🏃\n_______________________________\n•Pauls g'sunde Küche - Unbedingt abonnieren!\nhttps:\/\/www.youtube.com\/channel\/UCVSBV9sIRLbVCqddRLRF7fA\/\n•Abonniert Marc Lange auf Youtue:\nhttps:\/\/www.youtube.com\/channel\/UCHyDpBfX8oARGMizO6TIIAQ\n•Abonniert Johny auf Youtube\nhttps:\/\/www.youtube.com\/channel\/UCXq-46iOL6VSBN3GR6MrbPQ\n•Folgt Kay auf Instagram:\nhttps:\/\/www.instagram.com\/kaygedan\/\n•Folgt David auf Instagram:\nhttps:\/\/www.instagram.com\/david.unterleitner\/\n•Mein Instagram:\nhttps:\/\/www.instagram.com\/paul_unterleitner\/\n\n◘Werbung◘\n►►Ab jetzt und für immer gibt es NUR mit meinem Link GRATIS zu jeder Rocka Bestelleung ab 25 Euro ein Exclusive deiner wahl (Goat, Smacktastic, Pink essentials oder Strong)\n\n▼EAA's zum Verlieben! (Jetzt in neuen Geschmacksrichtungen)\n►►https:\/\/www.rockanutrition.de\/products\/yum-yum-eaa-lime?pid=25&cid=ilpt6tn4v&aid=75\n\n▼Der neue NO WHEY BAR Triple Chocolate ist endlich da!\n►►https:\/\/www.rockanutrition.de\/products\/no-whey-bar-triple-chocolate?pid=25&cid=ilpt6tn4v&aid=75\n\n▼GOAT Booster (Der beste Booster deutschlands!)\n►►https:\/\/www.rockanutrition.de\/products\/g-o-a-t?pid=25&cid=ilpt6tn4v&aid=75\n\n▼Hol dir jetzt STRONG! Der beste Health & Performance Drink mit Kreatin!\n►►https:\/\/www.rockanutrition.de\/products\/strong-wild-berry?pid=25&cid=ilpt6tn4v&aid=75\n\n▼NO WHEY “Das ist veganes Proteinpulver? Das gibt's doch nicht! No Whey!”\n►►https:\/\/www.rockanutrition.de\/products\/no-whey-vanilla-cookie?pid=25&cid=ilpt6tn4v&aid=75\n\n▼SMACKTASTIC \"Das kalorienarme Geschmackspulver“\n►►https:\/\/www.rockanutrition.de\/products\/smacktastic-flav-powder-very-very-cherry?pid=25&cid=ilpt6tn4v&aid=75\n\n▼THE VEGAN \"Das vegane Performance Protein\"\n►►https:\/\/www.rockanutrition.de\/products\/the-vegan?pid=25&cid=ilpt6tn4v&aid=75\n\n▼VEGAN OMEGA 3 \"Pflanzliche Omega 3 Kapseln mit optimaler EPA\/DHA Ratio\"\n►►https:\/\/www.rockanutrition.de\/products\/vegan-omega-3?pid=25&cid=ilpt6tn4v&aid=75\n\n▼VITAMIN D3+K2 \"Fruchtige Drops mit Top Dosierung\"\n►►https:\/\/www.rockanutrition.de\/products\/vitamin-drops-d3-k2-strawberry\n\n▼ALINA'S PINK ESSENTIALS \"Alle wichtigen Nährstoffe in einem leckeren Drink\"\n►►https:\/\/www.rockanutrition.de\/products\/alinas-pink-essentials?pid=25&cid=ilpt6tn4v&aid=75\n\n▼PINK KETCHUP \"65% weniger Kalorien - 100% Ketchup-Genuss\"\n►►https:\/\/www.rockanutrition.de\/products\/pink-ketchup?pid=25&cid=ilpt6tn4v&aid=75\n\nBei allen Links die mit einem \"►\" markiert sind, handelt es sich um Werbelinks!","38":"Die Engländer sind los und sie haben Bock auf den Pokal! Dachte man jedenfalls, doch Gareth Southgate hält seine Jungs noch an der langen Leine. Können sie gegen Deutschland ihre wahre Stärke unter Beweis stellen?\n\n► Folgt unserem Zweitkanal\nhttps:\/\/www.youtube.com\/channel\/UCuYS...\n► Tanz mit uns Memes auf TikTok\nhttps:\/\/go.funk.net\/wummstiktok\n► Herze uns auf Instagram\nhttps:\/\/instagram.com\/wummssport\n► Drück uns die Daumen auf Facebook\nhttps:\/\/www.facebook.com\/wumms\n\n#England #ThreeLions #EURO2020\n\nGesang und Text: Dennis und Jesko \nMusikproduzent: Markus Baier von Juniton\nhttps:\/\/www.youtube.com\/dennisundjesko\n\n► YEAH! Wir gehören auch zu #funk. Schaut da mal rein:\nYouTube: https:\/\/www.youtube.com\/funkofficial\nInstagram: https:\/\/www.instagram.com\/funk\nTikTok: https:\/\/www.tiktok.com\/@funk\nWebsite: https:\/\/go.funk.net\nhttps:\/\/go.funk.net\/impressum","39":"Visit https:\/\/micro.center\/15f024 to enter your email address for a free pair of wireless Bluetooth headphones.\nJoin the MicroCenter Community: https:\/\/micro.center\/516c8a \nCheck out the MicroCenter Custom PC Builder:  https:\/\/micro.center\/051b1c\n\nMore detailed videos coming soon on my second channel: http:\/\/tinyurl.com\/smhtoo\nHelp support these videos on patreon: http:\/\/patreon.com\/stuffmadehere\n\n------------------------------\n\nWelcome to my shop. Today we'll be designing and building nine different ball bearing launching catapults. Why? Other than being a lot of fun, the catapults are the perfect vehicle to show you all of my major tools, how they work, and why I have them. I had fun making these, I hope you enjoy them too.\n\nThe tools used in the video (some links are affiliate links):\nAutodesk inventor: https:\/\/www.autodesk.com\/products\/inventor\nCenter punch: https:\/\/amzn.to\/3jmc0w9\nBandsaw: https:\/\/www.harborfreight.com\/10-amp-deep-cut-variable-speed-band-saw-64194.html\nDrill press: https:\/\/www.northerntool.com\/shop\/tools\/product_200659137_200659137\nFractional drills: https:\/\/amzn.to\/2SyM7Oz\nNumber drills: https:\/\/amzn.to\/3x8zbxS\nBelt sander: https:\/\/www.harborfreight.com\/1-in-x-30-in-belt-sander-61728.html\nVise: https:\/\/amzn.to\/3w7QuxM\nCorded drill: https:\/\/www.ebay.com\/itm\/384234059608\nRusty chisel: https:\/\/www.ebay.com\/itm\/174606926159\nForm 3: http:\/\/bit.ly\/form-3-printer\nFuse 1: http:\/\/bit.ly\/fuse-1-printer\nForm wash: https:\/\/formlabs.com\/store\/form-wash\/\nWork at Formlabs!: http:\/\/bit.ly\/formlabs-jobs\nTormach 24R: https:\/\/hubs.ly\/H0rSZY60\nPlastic nail gun: https:\/\/amzn.to\/3hkpTYT\nHorizontal bandsaw: https:\/\/www.grizzly.com\/products\/g0613\nMini mill: https:\/\/www.micromark.com\/Milling-Machine-R8-500W\nKnee mill: https:\/\/www.precisionmatthews.com\/shop\/pm-935ts-tv\/\nKurt vise: https:\/\/amzn.to\/3qGJqr2\nTormach 1100mx https:\/\/hubs.ly\/H0rSZsq0\nmicroARC 4th axis: https:\/\/tormach.com\/microarc-4-4th-axis-38412.html \nBondhus drivers: https:\/\/amzn.to\/3qyPb9U\nSMW mod vise: https:\/\/saundersmachineworks.com\/products\/modular-vise\nSMW tooling plate: https:\/\/saundersmachineworks.com\/products\/tormach_1100_aluminum_fixture_plate\nThermal camera: https:\/\/amzn.to\/3dJkBFJ\nHypertherm powermax 45xp: https:\/\/www.hypertherm.com\/en-US\/hypertherm\/powermax\/powermax45-xp\/\nTormach 1300PL https:\/\/hubs.ly\/H0HZ8-y0\nDie grinder: https:\/\/amzn.to\/3dsOGsV\nAngle grinder: https:\/\/amzn.to\/3AcKtmI\nVulcan protig 200: ACCESS DENIED\nHobart welding helmet: https:\/\/amzn.to\/3hxZ9Vh \nRhinocart: https:\/\/amzn.to\/3A8hVe9\nRing roller: https:\/\/www.harborfreight.com\/gear-driven-ring-roller-36790.html\nOptitrack cameras: https:\/\/www.optitrack.com\nSheet metal bender: https:\/\/www.grizzly.com\/products\/t10718\nMetal dust collector: https:\/\/www.grizzly.com\/products\/t28798\nDowndraft: https:\/\/amzn.to\/2UGAk1m\nFirst aid station: https:\/\/amzn.to\/3qFSso3\nEye wash station: https:\/\/amzn.to\/3js26Jo\nTurniquet: https:\/\/amzn.to\/3dppkw3\nChest seal: https:\/\/amzn.to\/3626Eym\nSkin stapler: https:\/\/amzn.to\/3vZi805\nJ&J dermabond: https:\/\/www.jnjmedicaldevices.com\/en-US\/product\/dermabond-advanced-topical-skin-adhesive \nSafetec burn spray: https:\/\/amzn.to\/3dqwVKA\nSpot welder: https:\/\/www.harborfreight.com\/240v-spot-welder-61206.html\nLaser cutter (Save $500!)  http:\/\/glowforge.com\/stuffmadehere\nLaser cutter fume filter: https:\/\/shop.glowforge.com\/products\/glowforge-air-filter\nMini lathe (G0768): https:\/\/www.grizzly.com\/products\/g0768\nLathe: https:\/\/www.precisionmatthews.com\/shop\/pm-1440gt\/\nRouter table: https:\/\/www.homedepot.com\/p\/RYOBI-Universal-Router-Table-A25RT03\/300234859\nMini plane: https:\/\/www.homedepot.com\/p\/Buck-Bros-3-in-Model-Maker-Plane-120LSO\/100351891\nPlaner (dewalt 735): https:\/\/amzn.to\/2UPCXhz\nCompound miter saw: https:\/\/amzn.to\/3vZCndP\nJointer: https:\/\/www.grizzly.com\/products\/g0813\nDust collector: https:\/\/www.grizzly.com\/products\/g0860","40":"","41":"LOKI Episode 4 Breakdown & Ending Explained Spoiler Review | Easter Eggs & Post Credits Scene, Things You Missed. We review, recap and explain episode 4 episode of Loki on Disney Plus. This contains easter eggs, theories, spoilers and a breakdown of the events and behind-the-scenes leaks on the Marvel property. We also discuss the TVA, the Timekeepers, alternate Lokis, Sylvie, Mobius M. Mobius and why Kang could be behind it all.\n\n#Loki #EasterEggs #EndingExplained #Mobius #Marvel #MCU #Thor #Episode4 #Trailer #PostCreditsScene #TVA #Kang #LadyLoki\n\nIf you enjoyed this video then please subscribe to the channel https:\/\/www.youtube.com\/channel\/UCq3hT5JPPKy87JGbDls_5BQ?sub_confirmation=1\n\nIf You Want To Help Support The Channel So I Can Make More Videos Like This Please Donate Here:\nhttps:\/\/www.youtube.com\/channel\/UCq3hT5JPPKy87JGbDls_5BQ\/join\n\nGet some awesome Heavy Spoilers show clothes, phonecases and accessories at - https:\/\/teespring.com\/en-GB\/stores\/deffinitions-store\n\nCheck out our Amazon Prime Video UK Invincible Video here - https:\/\/www.youtube.com\/watch?v=g2kOYX93i9g\n\nIf you enjoyed this video then please subscribe to the channel https:\/\/www.youtube.com\/channel\/UCq3hT5JPPKy87JGbDls_5BQ?sub_confirmation=1\n\nIf You Want To Help Support The Channel So I Can Make More Videos Like This Please Donate Here:\nhttps:\/\/www.youtube.com\/channel\/UCq3hT5JPPKy87JGbDls_5BQ\/join\n\nGet some awesome Heavy Spoilers show clothes, phonecases and accessories at - https:\/\/teespring.com\/en-GB\/stores\/deffinitions-store\n\n*Check out our BEST new videos below*\n*Rick And Morty s05e02 Breakdown* - https:\/\/www.youtube.com\/watch?v=7m_2KkD6az8\n*Fast And Furious 9 Ending Explained* - https:\/\/www.youtube.com\/watch?v=wG6CMdkOODw\n*Shang-Chi Trailer Breakdown* - https:\/\/www.youtube.com\/watch?v=4h53dLccY9k\n*Star Wars The Bad Batch Episode 9 Breakdown* - https:\/\/www.youtube.com\/watch?v=J-0Dso2OKRo\n*Loki Episode 3 Breakdown* - https:\/\/www.youtube.com\/watch?v=Yl3A6faQLyQ\n*Reel Rejects Interview* - https:\/\/www.youtube.com\/watch?v=h0y3Y_v84ho\n*Black Summer Ending Explained* - https:\/\/www.youtube.com\/watch?v=K3h8v8--hfk\n\n\n\/* ----- SOCIAL MEDIA ----- *\/\n\nFollow Me On Social Media At:\nTikTok - https:\/\/www.tiktok.com\/@heavyspoilers?lang=en\nTwitter - https:\/\/twitter.com\/heavyspoilers\nInstagram - https:\/\/www.instagram.com\/heavyspoilers\/\nFacebook - https:\/\/www.facebook.com\/DeffinitionMC\/\n\n\n\/* ----- VIDEO INFORMATION ----- *\/\n\n0:00 Loki Episode 4 Intro\n0:31 Amazon Prime Video UK Ad\n0:57 Sylvie Backstory & Intro Hidden Details\n3:54 Marvel's Enchantress Explained\n5:28 Episode 4 Easter Eggs\n14:08 Time Keeper Theories\n14:35 Ending Post-Credits Scene Explained\n15:14 Old Loki Breakdown\n17:04 Episode Reaction\n17:18 Black Widow Review\n\nOk so this episode is called The Nexus Event, something that we've been told can completely decimate reality if left unchecked. We pick up with young Sylvie in her version of Asgard and can catch her playing with toys. Amongst these she mentions a dragon which of course appeared at the start of Thor Ragnarok. This is beaten by a Valykrie which of course appeared in that movie too and interestingly we can catch a giant wolf toy next to a ship which I believe is Fenris.\n\nThe TVA arrive and escort her away on the authority of the Time Keepers and it shows how evil that the organisation really is. Sylvie is just a child and the fact they're wiping her out just for existing is pretty bad.\n\nShe's taken through the procedures that the older version of Loki was even down to the same room. As we pointed out in our first breakdown this place contained an image of Stan Lee amongst the time keeper murals.\n\nSylvie stole the temppad from Revanno Renslayer as a child when she was one of the minutemen and since then she's been on the run. Cut to the present and we watch as Ravanno takes the golden elevator to the Timekeepers who sit on their thrones.\n\nAs we know Renslayer is the only one who is allowed to speak with them and it's very ominous seeing them cloaked in darkness and smoke. If this was a Disney show which it is...then yeah...no points for guessing these are the bad guys.\n\nCut to the title screen which we see fading in, incase you missed our last video we went over how this is actually an effect caused when you photocopy something repeatedly. Known as generation loss eventually the quality diminishes and Loki himself even referred to Sylvie as a photocopy last week.\n\n► Artist Attribution\nLofi Geek @Spotify: https:\/\/spoti.fi\/3g16Pgr\nLofi Geek Official Channel: https:\/\/www.youtube.com\/channel\/UCyD59CI7beJDU493glZpxgA\nArtwork @mb0sco","42":"Heute besteht große große Unwettergefahr im Süden! In den Spätnachmittags- und Abendstunden walzt eine massive Gewitterfront wieder über Baden-Württemberg und Bayern. Es kann zu größeren Schäden durch Überschwemmungen, Hagel, vor allem aber durch Sturm kommen! Der Mittwoch wird zwar in weiten Teilen Deutschlands, in der Schweiz und in Österreich ruhiger, dafür haben sich die Wettermodelle nun den Osten auserkoren - mit extrem viel Regen...","43":"TWICE JAPAN 3rd ALBUM『Perfect World』\n2021.07.28 Release\n\n【いい音楽で一度、素晴らしいパフォーマンスで二度魅了させる】と言う意味を持つ、Asia No.1最強ガールズグループTWICE。\n\n2021年7月28日（水）にJAPAN 3rd ALBUM『Perfect World』（読み：パーフェクトワールド）をリリース\n\n新曲「Perfect World」は、7月28日にリリースされる、自身3枚目となる日本オリジナルアルバム、TWICE JAPAN 3rd ALBUM『Perfect World』のタイトル曲。さまざまな“愛”をコンセプトに制作された今回のアルバムの中で、TWICEがタイトル曲に選んだ本楽曲は、どんな状況でも、動じない“強い女性”を表現しており、TWICEの新しい姿が見れる、スピード感溢れる、勢いのある1曲！タイトルの「Perfect World」という言葉からイメージされる「完璧な世界」という世界感を覆し、完璧ではない世界の中で、完璧な姿のTWICEが対照的で、印象的に描かれていて、TWICEの新しい姿が見れる1作となった。\n\n「Perfect World」先行配信中：\nhttps:\/\/twicejapan.lnk.to\/PerfectWorld\n\nTWICE JAPAN 3rd ALBUM『Perfect World』特設サイト：\nhttps:\/\/www.twicejapan.com\/feature\/PerfectWorld\n\n#TWICE #PerfectWorld\n---------------------------------\nTWICE OFFICIAL FANCLUB ONCE JAPAN\nhttp:\/\/oncejapan.com\n\nTWICE JAPAN OFFICIAL SITE\nhttp:\/\/www.twicejapan.com\n\nTWICE JAPAN OFFICIAL TWITTER\nhttps:\/\/twitter.com\/jypetwice_japan\n\nTWICE JAPAN OFFICIAL INSTAGRAM\nhttps:\/\/www.instagram.com\/jypetwice_japan\/\n\nTWICE JAPAN OFFICIAL YouTube Channel\nhttps:\/\/www.youtube.com\/c\/twicejapanofficial\n\nTWICE JAPAN OFFICIAL TikTok\nhttps:\/\/vt.tiktok.com\/DkuM3k\/\n\n---------------------------------","44":"Schock-Diagnose: ALS! Jacky leidet jeden Tag an Schmerzen und Muskeln bauen immer mehr ab. Ihr wurde gesagt, dass sie nur noch wenige Jahre zu leben hat – doch Jacky kämpft dagegen an! \n\n\n🟡 🔔 TRU DOKU jetzt abonnieren: http:\/\/bit.ly\/TRUDOKUABO\n\n#kämpferin #trudoku #funk \n\nLeben mit ALS: Seit Mai 2019 weiß Jacky, dass sie unheilbar krank ist! ALS ist die Abkürzung für Amyotrophe Lateralsklerose, eine Erkrankung des zentralen und peripheren Nervensystems. Bekannt auch als ‘Ice Bucket’-Krankheit oder durch den bekannten Wissenschaftler Stephen Hawking. Die Symptome: Die Muskulatur baut immer weiter ab, Lähmungserscheinungen und Atemprobleme sind häufige Folgen. Schon früh merkt Jacky, dass mit ihrem Körper etwas nicht stimmt: Während ihrer Ausbildung ist sie häufig krank und hat Probleme mit ihren Augen. Ein Arzt rät ihr zum Neurologen zu gehen, aber Jacky ignoriert den Rat bis sie eines Tages nicht mehr aus dem Bett kommt. Zuerst wird ihr die Autoimmunkrankheit Multiple Sklerose diagnostiziert – doch bei dieser Diagnose bleibt es nicht: Als plötzlich starke Schmerzen in der Lunge beginnen, fährt sie wieder ins Krankenhaus. Dann der Schock: Jacky hat ALS und möglicherweise nur noch zwei Jahre zu leben. Richtig verarbeitet hat sie die Diagnose bis heute nicht: “Ich lebe mit ihr, möchte aber nicht so viel wissen!” Die Physiotherapie hilft ihr auch dabei zu verstehen, was mit ihrem Körper passiert und passieren wird. Alltägliche Dinge, wie Nudeln kochen oder Haare waschen, werden zur Herausforderung und sie ist auf Hilfe angewiesen. Doch Jacky kämpft: Sie hat viele Ziele und ihre Familie unterstützt sie dabei. \n\n👍 Hat dir dieses Video gefallen? Lass uns ein Like da!\n\nWeitere TRU DOKUS: \n🎥 Ich lebe für uns beide weiter: https:\/\/youtu.be\/SG1O4H2sslk\n🎥 Plötzlich gelähmt: https:\/\/youtu.be\/KNg4GfNgFg8 \n🎥 Mit 22 keine Brüste mehr: https:\/\/youtu.be\/Gs-9gIjJINw \n🎥 Unheilbar krank: na und?: https:\/\/youtu.be\/ltDSNIbHwqs \n\nUnsere Kolleg:innen von 37 Grad haben ein Video zum Thema Herztransplantation gemacht. Schaut unbedingt mal in “Mein fremdes Herz” rein: https:\/\/youtu.be\/V8uR4bt5sU8\n\nWillkommen bei TRU DOKU! Bestimmt kennst du schon die spannenden Reportagen von den Kolleg:innen von Leeroy will’s wissen, follow.me reports, STRG_F, Y-Kollektiv, Die Frage oder reporter. TRU DOKU ergänzt jede Woche die Vielfalt der funk-Formate mit unglaublichen Dokus über verschiedenste Themen.\n\nJeden Dienstag gibt es auf unserem Kanal neue Dokus über ganz unterschiedliche Menschen, die aus ihrer Perspektive erzählen, wer sie sind, was sie tun und was sie bewegt. Wir haben keinen Host und keinen Sprecher, das heißt, dass in unseren Filmen jede:r Protagonist:in selber zu Wort kommt und seine Geschichte erzählen kann.\n_______________ \n\nEin Film von: Stephan Arapovic\nKamera: Felix Hugenschmidt\nTon: Luca Böhnisch\nSchnitt: Jana Scherf\nRedaktion ZDF.reportage: Leo Spors, Lisa Borgemeister \n\nDRIVE beta\nLeitung: Catherine Harwardt\nC.v.D.: Clarissa Corrêa da Silva\nProduktion: Nadja Brandt, Flavia Rahobison\nMediaproducing: Alexander Papoli-Barawati, Vicky Janke\nExecutive Producer: Hannes Jakobsen, Johannes Middelbeck \n_______________ \n\nMehr von TRU? Jeden Dienstag auf diesem Kanal. \nUnd auch auf Instagram: http:\/\/instagram.com\/trudoku\/\n\nIhr habt Themenvorschläge? Schreibt uns an: tru_doku@drivebeta.de\nIhr wollt nichts verpassen? \nAbo: https:\/\/www.youtube.com\/trudoku?sub_confirmation=1\nInstagram: http:\/\/instagram.com\/trudoku\/\nTelegram: https:\/\/t.me\/trudoku \n\nWir gehören auch zu #funk! Schaut da mal rein:\nYouTube: https:\/\/www.youtube.com\/funkofficial\nInstagram: https:\/\/www.instagram.com\/funk\nTikTok: https:\/\/www.tiktok.com\/@funk \nWebsite: https:\/\/go.funk.net\nhttps:\/\/go.funk.net\/impressum","45":"Das schönste Erlebnis mit dem Ex ?!\nWie gut kennen Männer ihre Freundinnen ? \nAbonnieren für mehr #Beziehungstest​ ► http:\/\/bit.ly\/FamilieTululu\nALLE BEZIEHUNGSTEST HIER ► https:\/\/bit.ly\/2Y8nSaZ\nDanke an: \nOskar & Mandy ► @FitnessCouple  \nMichael & Beyuna ► @ dareaal.beyuna  @ champagnemiike\nDennis & Jacky ► @ nasiry145\n\nDie 6. Frage auf INSCHTAGRÄM ► https:\/\/linktr.ee\/JokahTululu\n\nDu willst beim Beziehungstest mitmachen? Sende mir eine DM auf Insta mit einem kleinen Vorstellungsvideo von euch: Name + Alter + Stadt\n\n #jokahtululu #straßenumfrage","46":"Die Ukraine hat am späten Dienstagabend als letztes Team den Sprung ins Viertelfinale geschafft. Gegen Schweden gelang ein 2:1 (0:1, 1:1)-Sieg nach Verlängerung. Die Zuschauer in Glasgow hatten zwar kein besonders hochklassiges, dafür aber ein eminent spannendes Match gesehen.\n\nIm mit 12.000 Zuschauern nur spärlich besetzten riesigen Hampden Park von Glasgow übernahmen die Schweden von der ersten Minute an das Kommando über das Spielgeschehen. Was insofern bemerkenswert war, als die Skandinavier bis dato im Turnierverlauf mit durchschnittlich nur 35 Prozent Ballbesitz als eines der passivsten Teams überhaupt aufgefallen waren. Gegen die Ukraine mussten sie aber nun das Zepter in die Hand nehmen, denn die Osteuropäer verschanzten sich vom Anpfiff weg tief in der eigenen Hälfte.\n\nEinem Schweden schien das durchaus zu gefallen: Forsberg drehte gleich mal so richtig auf. Der 29-jährige Spielgestalter, der im Job-Alltag für RB Leipzig unterwegs ist, befreite sich bei quasi jedem Ballgewinn seines Teams aus seiner angestammten Position auf der linken Außenbahn und inszenierte aus der Zentrale die schwedischen Aktionen. Forsberg dribbelte, passte, spielte Doppelpass und schoss aufs Tor.\n\nSchon in der 6. Minute scheiterte er nur knapp, als er nach Dejan Kulusevskis abgewehrtem Ball selbst aus 12 Metern an der vielbeinigen ukrainischen Abwehr scheiterte. Forsberg setzte dann Alexander Isak in der 19. Minute super in Szene, als der mit seinem Abschluss aus 15 Metern nur hauchdünn das ukrainische Tor verfehlte. Er belohnte sich dann aber doch noch vor dem Halbzeitpfiff, als er in der 43. Minute den Ball 17 Meter vor dem Tor perfekt mit rechts annahm, um in einer fließenden Bewegung mit einem satten - von einem ukarinischen Abwehrmann auch noch abgefälschten - Schuss ins linke Eck zu treffen.\n\nEs war dies allerdings bereits das Tor zum schwedischen 1:1-Ausgleich, weil die Ukrainer zuvor einen ihrer wenigen Angriffe zur Führung genutzt hatten. In der 27. Minute hatte Andrey Yarmolenko seinen lichten Moment, als er den Ball von der rechten Strafraumgrenze herrlich auf die andere Seite herüberhob, wo Oleksandr Zinchenko perfekt bereit stand. Der Star der Ukrainer, der mit seinem Klub Manchester City Begegnungen auf höchstem Niveau gewöhnt ist, traf den heranfliegenden Ball perfekt und schickte ihn mit einem wunderbaeren Volleyschuss zum zwischenzeitlichen 1:0 ins schwedische Tor.\n\nNach dem Seitenwechsel setzte zunächst einmal Yarmolenko das nächste Ausrufezeichen. Enteilte in der 55. Minute auf der rechten Bahn seinem Bewacher Marcus Danielson und legte vor dem Tor perfekt quer für Mykola Shaparenko, der aus elf Metern aber nur den rechten Außenpfosten traf. Und was Yarmolenko kann, kann Forsberg schon lange. Das zeigte der 29-Jährige im Gegenzug, als er aus 16 Metern mit einem herrlichen Schlenzer das rechte Aluminium des ukrainischen Kastens zum Erzittern brachte.\n\nIn der 69. Minute hätte Forsberg seine überragende Leistung um ein Haar gekrönt. Auf der linken Seite angespielt, dribbelte er unwiderstehlich ins Zentrum und visierte mit einem tollen Schuss den rechten Winkel an - traf aber erneut nur krachend das Kreuzeck. Und als Schwedens junger Klusevski in der 89. Minute auch noch freistehend den Ball vertändelte, statt zielstrebig den Abschluss zu suchen, war klar: Es geht in die Verlängerung.\n\nUnd dort war nicht etwa eine Torchance das nächste Thema, sondern die Rote Karte gegen Schwedens Danielson in der 99. Minute. Der fing mit gestrecktem Bein einen langen Pass der Ukrainer ab, rutschte dann aber in den entgegenkommenden Artem Besedin. Und Schiedsrichter Daniele Orsato entschied nach Hinweis des VAR und Ansicht des Monitors auf Platzverweis. Es war die letztlich entscheidende Szene des Spiels, denn in Unterzahl brach in letzter Sekunde dann doch noch das Bollwerk der Schweden.\n\n#schwedenukraine  #euro2020 #schweden #ukraine #em2020 #forsberg #yarmolenko #glasgow #Achtelfinale #SWEUKR\nHier findet ihr alle Highlights der EURO 2020: https:\/\/www.youtube.com\/watch?v=S-2XUrKPSRg&list=PLPqdpObZSE_f4vPgfnNSEmEfKrBanTxvt\n\nAbonniert uns gerne hier:\nhttps:\/\/www.youtube.com\/sportschau?su...\n\nDie Sportschau gibts jetzt auch bei TikTok:\nhttps:\/\/www.tiktok.com\/@sportschau\n\nWir freuen uns auf euer Abo bei Instagram:\nhttps:\/\/www.instagram.com\/sportschau\n\nLiked uns auf Facebook:\nhttps:\/\/www.facebook.com\/sportschau\n\nFolgt uns bei Twitter:\nhttps:\/\/twitter.com\/sportschau\n\nCheckt unsere Website aus:\nhttps:\/\/www.sportschau.de","47":"Stream or Download \"QEF\"  👉🏻 https:\/\/fanlink.to\/QEF\nMelody & Lyrics Bardhi & Lumi B\nExecutive Prod: Jetmir Agaj\nMaster: Nome Ent.\nProd: SBS Ent\n\n​ @ONIMA  - http:\/\/smarturl.it\/ONIMA\n\n#bardhi #lumib #SBS #QEF","48":"#basketball #kevindurant #wizkhalifa","49":"Nach der Debatte um ihren Lebenslauf ereilen die Grünen-Kanzlerkandidatin Annalena Baerbock jetzt erneut schwerwiegende Vorwürfe: Der Plagiatsgutachter Stefan Weber fand gleich mehrere Stellen in Baerbocks Buch „Jetzt. Wie wir unser Land erneuern“, die teilweise wortwörtlich übernommen wurden. Ohne Quellenverweis.\n\n#Baerbock #Grüne #Plagiatsvorwürfe \n\nhttp:\/\/focus.de\/videos -","50":""},"publishedAt":{"1":1625065203000,"2":1625069164000,"3":1625078182000,"4":1625054370000,"5":1625046952000,"6":1625058006000,"7":1624918279000,"8":1625059804000,"9":1625077861000,"10":1625070473000,"11":1625068824000,"12":1625087507000,"13":1625057503000,"14":1625068871000,"15":1625068816000,"16":1625076356000,"17":1625025965000,"18":1625076240000,"19":1625051463000,"20":1625072425000,"21":1624978811000,"22":1625054471000,"23":1625051573000,"24":1625076901000,"25":1625064950000,"26":1625004012000,"27":1625072014000,"28":1625059481000,"29":1624972965000,"30":1624927663000,"31":1625068516000,"32":1625027401000,"33":1624087303000,"34":1625016296000,"35":1625029204000,"36":1625058014000,"37":1625065532000,"38":1624968007000,"39":1624992038000,"40":1624849526000,"41":1625052094000,"42":1624931715000,"43":1624978812000,"44":1624953610000,"45":1624989612000,"46":1625003666000,"47":1624966209000,"48":1623936085000,"49":1624979773000,"50":1624422413000},"channelTitle":{"1":"STRG_F","2":"Vinny Piano","3":"Werder Bremen","4":"Mavie Noelle","5":"EDEKA","6":"PULS Reportage","7":"sportstudio","8":"justin","9":"Veritasium","10":"HSV","11":"AwesomeElina","12":"SpaceX","13":"Borussen Bernie","14":"SmarterEveryDay","15":"EpicStun","16":"Löwen-TV","17":"Olivia Rodrigo","18":"Memira","19":"Wakez","20":"Varion","21":"DIE WG","22":"Der Keller","23":"Dagi Bee","24":"Berlin - Tag & Nacht","25":"Johannes Luckas - Personal Training","26":"Capo TV","27":"Malwanne","28":"Binaziz animation","29":"Tomary lul","30":"Fortnite Fun TV","31":"Hansa-TV","32":"izzi","33":"Prity Gupta","34":"Talent Recap","35":"Riede94","36":"Loony","37":"Paul Unterleitner","38":"WUMMS","39":"Stuff Made Here","40":"Romina Gafur","41":"Heavy Spoilers","42":"Kai Zorn Wetter","43":"TWICE JAPAN OFFICIAL YouTube Channel","44":"TRU DOKU","45":"JokaH Tululu","46":"Sportschau","47":"SBS Ent","48":"LMFAO Sport","49":"FOCUS Online","50":"GLAMZILLA"},"channelId":{"1":"UCfa7jJFYnn3P5LdJXsFkrjw","2":"UCGCYzFQ-rQ5eXjeTQJ_W-VA","3":"UCdjedrfgyFQEkqbkq1DJf3w","4":"UC6mbyqHqkmYIy9z68gpEq-w","5":"UC4U21wzihiCvS3-SyIvoeEA","6":"UCBzai1GXVKDdVCrwlKZg_6Q","7":"UCE0RhriywrL8XhXbo87tMKQ","8":"UCcPQ61cfBu9Tj0vyQmgNYbA","9":"UCHnyfMqiRRG1u-2MsSQLbXA","10":"UCUegZz1N_lW_5mKORkYykCw","11":"UCEM40qsPameeg9coM7Tb7rw","12":"UCtI0Hodo5o5dUb67FeUjDeA","13":"UC6bE2oALGbD0-6cdo8-9YCg","14":"UC6107grRI4m0o2-emgoDnAA","15":"UCpOjsfioBK7vgfT7AZXvx4A","16":"UCKX6GeFLf7bsbQip-9EsCIA","17":"UCy3zgWom-5AGypGX_FVTKpg","18":"UCiKWjcQwX-zFmc9aDrds8EA","19":"UCNa_VPw5pb_u4b6tTRdFJvg","20":"UCw81xLtFkpks4D8_hYUP9VA","21":"UCa5Tb6hVZbNuD0iTnYpJdeg","22":"UCX9EQd3LExVrqUP0Cw23s3w","23":"UCpZ_DI-ZugwMzXcqccaTVsg","24":"UC6hmAN2FLzB8-Fzzu7evKgA","25":"UCxHMZDYTkZX9tZDtvoTzQxA","26":"UCpIHbzhK3-sHxuGsahKacNA","27":"UCsdvYCZNcEySbDbAy4NFsCw","28":"UCUVkUam9f5uVgSMRWLzSIew","29":"UCgSH2V644jVbkrWjR1eWFmQ","30":"UCt8z2S30Wl-GQEluFVM8NUw","31":"UCj2W-sOPG-ryou81NOvgKPg","32":"UCXELzSsB_XNXTWWWt1cE2IQ","33":"UCyI6-ofgmC5dSqyR3ixSzSA","34":"UCSWwb_YyNB8vuC1VDcfPPaQ","35":"UCBxn5ChlP6Q3A-7Jrltn-tA","36":"UCFIuxF87ZcHfZSMd3wi77dQ","37":"UCyF9pyzr3GgsEpYG0Pm7voA","38":"UCkBoq9BF-2fIdU4qWeZ5ogg","39":"UCj1VqrHhDte54oLgPG4xpuQ","40":"UCWJTYHtwinZAoibFPGGnfzQ","41":"UCq3hT5JPPKy87JGbDls_5BQ","42":"UCfZhCLT9UmzRl1byZguPoHA","43":"UCCRb6nYKaT8tzLA8CwDdUtw","44":"UCaDFHuodTr4T1EAg5IXK0NQ","45":"UCq6nln_svkTm6pJqLCxw_XA","46":"UCRFsyeKu07-LnHDG44O6uCA","47":"UCKGhUAK76DX5-596jfPwOpQ","48":"UCY4bE-myk7dzHcFIelfSoWg","49":"UCgAPgHNmQSG_ySHRiOVeF4Q","50":"UCMVlFTYEyFFFPSkQE-eWdWQ"},"categoryId":{"1":22,"2":24,"3":17,"4":26,"5":24,"6":27,"7":17,"8":22,"9":27,"10":17,"11":20,"12":28,"13":17,"14":28,"15":20,"16":17,"17":10,"18":22,"19":20,"20":23,"21":24,"22":20,"23":26,"24":24,"25":17,"26":24,"27":24,"28":20,"29":24,"30":24,"31":17,"32":20,"33":22,"34":24,"35":17,"36":20,"37":17,"38":17,"39":28,"40":24,"41":24,"42":22,"43":10,"44":22,"45":24,"46":17,"47":10,"48":24,"49":25,"50":26},"tags":{"1":["Gun nuts in Germany: What makes them tick?","Nazi-Band Erschießungskommando: Wer steckt dahinter?","STRG F","STRGF","STRG_F","STRgf","Waffen","ard und zdf","bordelle","die nazi-mafia","doku","dokumentation","drogen","funk","gotha","mafia","nationalsozialismus","nazi","nazi mafia","nazi rock","nazis","ndr","recherche","rechte szene","rechts radikale","rechts rock","thüringen nazis","timo robben","turonen","turonen mafia","wie tickt die nazi mafia"],"2":["twin telepathy","twins","brüder","challenge","trampolin","pool","twin telepathy trampolin","gymnastikball","twin telepathy gymnastikball","sommer","sonne","spaß","lustig","lachen","vlog","saltos","vinny piano","airtrack","twin telepathy milkshake challenge","bro","vs","bro vs bro","experiment","wasserbombe","garten","trampolin pool","sport","selber bauen","parkour","DIY","vinny piano pool","outdoor","trends"],"3":["SV Werder Bremen","Fußball","Bundesliga"],"4":["mavie","mavie noelle","family","Q&A","Fragen beantworten","Umzug","mallorca","antworten","Q and a"],"5":["super marc","edeka","edeka werbung","marc rebillet","loopdaddy","werbung edeka","edeka werbung aktuell","edeka werbespot","edeka spot","edeka lied","edeka werbung 2021","edeka song","edeka tv spot","edeka vielfalt","edeka vielfalt kampagne","edeka spot marc rebillet","edeka spot super marc","edeka super marc","edeka werbung marc rebillet","edeka werbung super marc","marc rebillet edeka","marc rebillet edeka beat","marc rebillet edeka song","marc rebillet schmand","super marc lied","super marc song"],"6":["puls reportage","selbstversuch","puls","doku","dokumentation","reportage","experiment","selbstexperiment","ariane alter","nadine hadad","sebastian meinberg","ari","meini","ard","bayerischer rundfunk","Hausboot","Hausboot Mecklenburgische Seenplatte","Hausboot Doku","Hausboot Urlaub","Hausboot mieten","Urlaub","Urlaub 2021","Urlaub Vlog","Urlaub Corona","Mecklenburgische Seenplatte","Boot","PULS Reportage Urlaub","Urlaub in Deutschland","Flossboot"],"7":["Frankreich Schweiz","Frankreich Schweiz EURO 2020","Frankreich Schweiz EM 2020","Schweiz Frankreich","Frankreich EURO 2020","Schweiz EURO 2020","UEFA EURO 2020 Highlights","Yann Sommer","Sommer Schweiz EURO 2020","Sommer Frankreich","Elfmeterschießen Frankreich Schweiz","Sportstudio","ZDF","Mbappe","Mbappe Sommer","Schweiz EM","Frankreich EM","Frankreich Schweiz EM","Elfmeter Sommer","Sommer Schweiz EM","Fussball EM","EURO 2020","Seferovic","Haris Seferovic","Elfmeterschießen"],"8":["jstn","jstin","justin","fashion","style","street","top","best","outfit","outfits","german","deutsch","youtube","youtuber"],"9":["veritasium","science","physics"],"10":["2. Bundesliga","Volksparkstadion","HSV","Hamburger SV"],"11":["minecraft deutsch","deutsch","awesomeelina minecraft","awesomeelina","benx","minecraft","minecraft lucky block","minecraft hide and seek","minecraft roleplay","funny minecraft","mod","let's play","family friendly","minecraft kanal","minecraft marktplatz","minecraft awesomeelina","minecraft benx","funny moments","minecraft dropper","minecraft trolling","minecraft school","minecraft challenge","#Minecraft","#AwesomeElina","#rocketleague","rocket","league","rocket league","#humanfallflat","human","fall","flat","live","prank"],"12":["SpaceX","Space","Musk","Satellite","NROl-108","Mission"],"13":[],"14":["Smarter","Every","Day","Science","Physics","Destin","Sandlin","Education","Math","Smarter Every Day","experiment","nature","demonstration","slow","motion","slow motion","education","math","science","science education","what is science","Physics of","projects","experiments","science projects","engine","carburetor","carb","fuel injection","lawn mower","small engine","engineering","how does it work?","How","fatherhood","parenting"],"15":["minecraft","minecraft deustch","deustch","german","EpicStun","EpicStunLP","mini game","mod","gaming","game","custom","map","showcase","challenge","roleplay","modded","mods","games","maps","secret","redstone","command","mini-gamegameplay","tutorial","traps","trolling","glitch","funny","minigame","how to","parody","adventure","EpicStun Minecraft"],"16":[],"17":[],"18":["vlog","grwm","hotgirlsummer","zuhause","glowup"],"19":["fifa 21","fifa 21 ultimate team","fifa 21 deutsch","fifa","wakez","wakez fifa 21","fifa 21 wakez","wakez fifa","fifa 21 squad builder","fifa 21 squad builder battle","squad builder","squad builder battle fifa 21","wakez squad builder battle","wakez squad builder battle fifa 21","proownez","proownez squad builder battle","tisi sbb","tisi schubech fifa","fifa tisi","20 mio sbb","squad builder battle tisi","20 mio coins sbb","FIFA 21 22 5 MIO COINS Squad Builder Battle ☠️☠️ Tisi Schubech vs Wakez 🔥🔥"],"20":["varion","fun","happy","lustig","verarsche","prank","usa","amerika","austausch","exchange","scetch","comedy","one","man","ein","mann","Wenn man einen Mittagsschlaf macht","Wenn man einen Powernap macht","Mittagsschlaf","Powernap","Polizei Sketch","Polizei","Frau","Vater","Kind","Mutter","Papa","Schlafen","Nickerchen","Nap"],"21":["DIE WG","Mädchen-WG","die wohngemeinschaft","MWG","WG-Backstage","mädchen wg","Die Mädchen-WG","ZDFtivi","KIKA","mädchen wg im schloss","mädchen wg 2020","mädchen wg 2021","wg im schloss","die wg im schloss am see","mädchen wg brandenburg","neue mädchen wg","die mädchen wg","die jungs wg","jwg","jungs wg","jungs wg 2021","die jungs wg 2021"],"22":["fifa 21","fifa","fifa 21 icon r9","fifa 21 r9 moments","r9 moments im pack","icon im pack","der keller r9","steini r9","fifa r9 im pack","ronaldo im pack","ronaldo moments im pack","fifa 21 im pack","pack opening","icon pack opening","r9","moments","icon moments","r9 icon moments","r9 icon moments pack","r9 pack","moments r9 pack","der keller","der keller fifa","fifa 21 keller","fifa 21 omg","fifa omg","icon omg","omg"],"23":["dagibee","dagi","daggi","daggy","beetique","dagi shop","zula","pomeranian","pom","zulathepom","hund","dagis","black","night routine","skin routine","night time","Abendroutine","Abend","routine","skincare","gua sha","ave edam","paulas choice","aha"],"24":["berlin - tag & nacht","berlin tag und nacht","btn","rtl2","preview","ganze folge","tv now","Berlin","berlin tag und nacht preview","berlin tag und nacht ganze folge","berlin tag und nacht vorschau","rtlzwei","hausboot","RTL","berlin tag und nacht folge von heute","berlin tag und nacht folge von gestern","btn peggy ausstieg","emmy russ","btn ganze folgen","berlin tag und nacht nachschauen","berlin tag und nacht tvnow","andre","mandy","schlager","sänger","song","ballermann","anmache","singen","andré","ole"],"25":["Johannes Luckas","Bodybuilding","Fitness","Kraftsport","Coaching","200 kg bankdrücken","200 kg bankdrück battle","bankdrücken","bankdrücken leonidas arkona","bankdrück battle johannes luckas","brustmuskel abriss","brust muskelabriss unfall","training unfall bankdrücken"],"26":["capo","hallo monaco","alles auf rot","lambo diablo gt","azzlackz","sott","haftbefehl","matador","totentanz","nimo","generation azzlack","hits","rap","germany","deutschrap","doku","tour","hyat","album","ghettogirl"],"27":["Malwanne","realtalk","ehrlich","youtube","kritik","influencer werden"],"28":["амонг ас","амонгас","among us","мультик","animation","амогус","sus","amogus","попит","поп ит","симпл димпл","pop it"],"29":["Tomary","Selbstexperiment","Zweitkanal","lul","lol","generator","strom","energie","erzeugen","selber","bauen","teil","zwei","upgrade","leistung","erfindung","experiment","physik","transformator","erklärt","elektrik","elektronik"],"30":[],"31":["F.C.","Hansa","Rostock","Ostseestadion","Hansa-TV","Hansafantv","FCH","AFDFCH","A.F.D.F.C.H."],"32":["izzi","box","ufo","köln","umzug","bergisches land","nrw","umziehen","wohnen","wohnort","wohnungen","johanna","johanna la motte","katzen","einrichtung","möbel","roomtour","haus","wohnung"],"33":[],"34":["agt videos","america's got talent","agt","agt auditions","simon cowell","heidi klum golden buzzer","sofia vergara golden buzzer","sofia vergara","nightbirde","auditions","golden buzzer","agt 2021","america's got talent 2021","best acts","top acts","top 10","kodi lee","darci lynne","angelica hale","india","philippines","america's got talent videos","got talent global","agt dunkin save","dunkin save","agt results","agt vote","sacred riana","got talent"],"35":["riede94","waldkraiburg","waldbad","swimmingpool","tutorial","how","to","traveler","trampolin","arschbombe","splashdiving","weltmeister","jumpchart","travel","vlog","x-diving","freestyle","diving","turmspringen","highdiving","klippenspringen","rainhard","riede","salto","schraube","extreme","fail","outtakes","cliff","jumping","bridge"],"36":["Minecraft","Minecraft Hardcore","100 days","Minecraft but","Minecraft Survival","hardcore mode","minecraft hardcore mode","hardcore minecraft survival","hardcore survival minecraft","minecraft hardcore survival mode","minecraft survival mode","I survived minecraft for 100 days and this is what happened","and this is what happened","here's what happened","100","100 games","100 days hardcore","100 days minecraft","loony","survival minecraft","5000 days","5000 days hardcore","5000 days minecraft"],"37":["paul unterleitner","rocka","manuel haas","bodybuilder","bodybuilding","fitness","experiment","selbstversuch","wie ist es","bodybuilder vs","400 meter lauf","400m lauf","laufen","sport"],"38":["EURO2020","England","Europameisterschaft","Great Britain","Harry Kane","Jadon Sancho","Jude Bellingham","Musik","Rashford","Song","Southgate","Three Lions","WUMMS","funk"],"39":[],"40":[],"41":["loki","loki episode 4","loki episode 4 breakdown","reaction","ending explained","loki easter eggs","loki things you missed","loki disney plus","loki trailers","loki theories","loki prediction","loki fan theory","loki review","loki spoilers","loki leaks","loki leak","marvel","tva","the timekeepers","tva explained","lady loki","old loki","trailer","promo","episode 5 breakdown","theory","things you missed","mcu","spoilers","agatha","agatha harkness cameo","mobius death","loki death","post credits scene","kid loki"],"42":[],"43":["TWICE","トワイス","トゥワイス","ナヨン","ジョンヨン","モモ","サナ","ジヒョ","ミナ","ダヒョン","チェヨン","ツウィ","K-POP","TT","Official Music Video","ONCE"],"44":["ALS","ALS Leben","ALS Symptome","Diagnose ALS","Forschung","Ice Bucket Challenge","Krankheit","Leben mit ALS","Leben mit einer Krankheit","Lebenserwartung","Muskelschwund","Nervenkrankheit","Nervenzellen","Neurologie","Storytime","The Real Life Guys","Tod","Wissenschaft","amyotrophiclateralsclerosis","dokumentation","funk","reportage","trudoku","truedoku","unheilbare Krankheit","ALS Challenge","Multiple Skerose","Amytrophe Lateraralsklerose","Leeroy wills wissen","WDR DOKU","tru doku","true doku","follow me reports"],"45":["Jokah Tululu","comedy","beziehungstest","jokah beziehungstest","beziehungstest 30","beziehungstest 31","beziehungstest 32","strasseninterview","lustig","witzig","lachflash","auge","hamburg","frankfurt","liebe","beziehung","shayan garcia","funny","streetcomedy","beziehungskrise","valentinstag","partnerschaft","vday","dating","family friendly","denizon","couple goals","beziehungstest 54","beziehungstest 55"],"46":["Sportschau","Schweden Ukraine","Schweden","Ukraine","Euro 2020","Achtelfinale","SWEUKR","“SWEUKR“","„Glasgow“","„Schweden Ukraine“","„Schweden“","„Ukraine“","Forsberg","Yarmolenko"],"47":[],"48":[],"49":["focus","focus online","news","nachrichten","focus live ticker","corona aktuell focus","sueddeutsche","focus online schlagzeilen eilmeldung","ntv","focus aktuelle","nachrichten heute","news heute","grünen","die grünen","Baerbock","Plagiat","Plagiatsvorwürfe","Kanzlerkandidatin","Grünen-Kanzlerkandidatin","Annalena Baerbock"],"50":[]},"viewCount":{"1":257045,"2":108924,"3":115050,"4":117687,"5":597895,"6":111032,"7":2385252,"8":116493,"9":1678890,"10":76490,"11":86437,"12":579481,"13":22241,"14":1068322,"15":44456,"16":31863,"17":6037839,"18":34919,"19":80348,"20":350996,"21":169440,"22":118490,"23":55919,"24":275012,"25":70075,"26":92322,"27":101385,"28":2602954,"29":151544,"30":9376434,"31":24966,"32":59087,"33":29301652,"34":440334,"35":117983,"36":602901,"37":46633,"38":451062,"39":1459783,"40":4844136,"41":609940,"42":231307,"43":7920240,"44":265256,"45":70547,"46":302614,"47":742279,"48":3967152,"49":117805,"50":1133718},"likeCount":{"1":10021,"2":7974,"3":1698,"4":8849,"5":14169,"6":5323,"7":61139,"8":14118,"9":163788,"10":1674,"11":6434,"12":26245,"13":1449,"14":98553,"15":1953,"16":670,"17":783921,"18":4916,"19":9147,"20":40012,"21":5122,"22":16566,"23":3220,"24":10839,"25":4668,"26":6623,"27":9277,"28":15265,"29":10579,"30":456677,"31":427,"32":5868,"33":339147,"34":3728,"35":9065,"36":50458,"37":2675,"38":23900,"39":130139,"40":136694,"41":21298,"42":3361,"43":851197,"44":7167,"45":6243,"46":3804,"47":23500,"48":148291,"49":4939,"50":90730},"dislikeCount":{"1":545,"2":257,"3":62,"4":237,"5":248,"6":356,"7":684,"8":207,"9":1221,"10":57,"11":131,"12":213,"13":24,"14":438,"15":99,"16":14,"17":3746,"18":21,"19":161,"20":260,"21":185,"22":71,"23":202,"24":230,"25":54,"26":119,"27":202,"28":1186,"29":164,"30":22297,"31":14,"32":81,"33":22714,"34":139,"35":63,"36":293,"37":57,"38":1110,"39":671,"40":7691,"41":803,"42":165,"43":6880,"44":85,"45":84,"46":121,"47":623,"48":7906,"49":709,"50":751},"commentCount":{"1":1422,"2":829,"3":30,"4":381,"5":896,"6":640,"7":5750,"8":354,"9":16728,"10":9,"11":163,"12":662,"13":103,"14":9535,"15":133,"16":11,"17":32368,"18":912,"19":106,"20":857,"21":274,"22":484,"23":171,"24":621,"25":325,"26":787,"27":1016,"28":632,"29":643,"30":191,"31":7,"32":297,"33":1426,"34":114,"35":206,"36":4577,"37":212,"38":804,"39":5927,"40":637,"41":3286,"42":640,"43":100127,"44":1043,"45":1007,"46":675,"47":1057,"48":2672,"49":0,"50":451},"favoriteCount":{"1":0,"2":0,"3":0,"4":0,"5":0,"6":0,"7":0,"8":0,"9":0,"10":0,"11":0,"12":0,"13":0,"14":0,"15":0,"16":0,"17":0,"18":0,"19":0,"20":0,"21":0,"22":0,"23":0,"24":0,"25":0,"26":0,"27":0,"28":0,"29":0,"30":0,"31":0,"32":0,"33":0,"34":0,"35":0,"36":0,"37":0,"38":0,"39":0,"40":0,"41":0,"42":0,"43":0,"44":0,"45":0,"46":0,"47":0,"48":0,"49":0,"50":0},"channelViewCount":{"1":142049810,"2":97582678,"3":43543850,"4":250302723,"5":181435812,"6":274050793,"7":153068787,"8":97770539,"9":1124183720,"10":11822096,"11":226498576,"12":558183037,"13":9849078,"14":950460098,"15":1026639905,"16":2498443,"17":958285220,"18":4444479,"19":197758606,"20":301705635,"21":174447019,"22":125700751,"23":1028829138,"24":1019845340,"25":93812477,"26":271005344,"27":200200040,"28":244560458,"29":16713769,"30":765299128,"31":10495922,"32":259394905,"33":45950452,"34":4091091555,"35":69159092,"36":23605921,"37":41159121,"38":564977647,"39":133230683,"40":1805462276,"41":158384261,"42":30041178,"43":1128074561,"44":32872685,"45":85003225,"46":111126018,"47":51066949,"48":80067327,"49":168197978,"50":9977057},"subscriberCount":{"1":770000,"2":395000,"3":116000,"4":742000,"5":182000,"6":763000,"7":314000,"8":625000,"9":9310000,"10":78400,"11":575000,"12":5790000,"13":47700,"14":9780000,"15":1070000,"16":11300,"17":5550000,"18":125000,"19":758000,"20":1570000,"21":257000,"22":581000,"23":3940000,"24":1330000,"25":291000,"26":516000,"27":876000,"28":445000,"29":130000,"30":1430000,"31":19700,"32":1270000,"33":32500,"34":8020000,"35":297000,"36":455000,"37":153000,"38":814000,"39":2880000,"40":1260000,"41":618000,"42":56000,"43":3830000,"44":182000,"45":762000,"46":462000,"47":73900,"48":39700,"49":147000,"50":51200},"hiddenSubscriberCount":{"1":false,"2":false,"3":false,"4":false,"5":false,"6":false,"7":false,"8":false,"9":false,"10":false,"11":false,"12":false,"13":false,"14":false,"15":false,"16":false,"17":false,"18":false,"19":false,"20":false,"21":false,"22":false,"23":false,"24":false,"25":false,"26":false,"27":false,"28":false,"29":false,"30":false,"31":false,"32":false,"33":false,"34":false,"35":false,"36":false,"37":false,"38":false,"39":false,"40":false,"41":false,"42":false,"43":false,"44":false,"45":false,"46":false,"47":false,"48":false,"49":false,"50":false},"videoCount":{"1":174,"2":160,"3":1684,"4":659,"5":609,"6":680,"7":1959,"8":340,"9":312,"10":797,"11":1014,"12":337,"13":155,"14":342,"15":1825,"16":625,"17":11,"18":17,"19":1385,"20":329,"21":379,"22":1153,"23":608,"24":928,"25":1386,"26":103,"27":453,"28":98,"29":241,"30":142,"31":2494,"32":1326,"33":75,"34":4038,"35":277,"36":265,"37":592,"38":366,"39":23,"40":354,"41":1295,"42":919,"43":120,"44":96,"45":380,"46":1165,"47":9,"48":218,"49":2646,"50":31},"channelPublishedAt":{"1":1511444751000,"2":1385157508000,"3":1142619397000,"4":1421002427000,"5":1316416140000,"6":1335532591000,"7":1162626236000,"8":1420239599000,"9":1279696682000,"10":1159031787000,"11":1367513444000,"12":1217454525000,"13":1524001593000,"14":1144123944000,"15":1369829868000,"16":1289816814000,"17":1405133200000,"18":1392222773000,"19":1420719782000,"20":1396775509000,"21":1525877654000,"22":1345238370000,"23":1339926479000,"24":1513015197000,"25":1242160263000,"26":1321458761000,"27":1327453506000,"28":1420727985000,"29":1565817927000,"30":1531947437000,"31":1278587293000,"32":1380015755000,"33":1620383272239,"34":1467677686000,"35":1283029905000,"36":1589212836002,"37":1521303498000,"38":1461954640000,"39":1583292410334,"40":1432434076000,"41":1232808188000,"42":1568912200000,"43":1487734055000,"44":1568626086000,"45":1360079464000,"46":1427723291000,"47":1586362869833,"48":1554513389000,"49":1164578321000,"50":1435554702000},"customUrl":{"1":"strgf","2":"vinnypiano","3":"werderbremen","4":"mavienoelle","5":"edeka","6":"deinpulsde","7":"sportstudio","8":"jstin17","9":"veritasium","10":"hsv","11":"awesomeelina","12":"spacex","13":"","14":"smartereveryday","15":"","16":"","17":"oliviarodrigomusic","18":"","19":"","20":"varion","21":"diewg","22":"mrshishakeller","23":"dagibee","24":"berlintagundnacht","25":"johannesluckaspersonaltraining","26":"capotv","27":"malwanne","28":"binazizanimation","29":"","30":"","31":"","32":"izziofficial","33":"","34":"talentrecap","35":"","36":"loonymc","37":"","38":"wumms","39":"stuffmadehere","40":"rominagafur","41":"definition1988","42":"kaizornwetter","43":"twicejapanofficial","44":"trudoku","45":"jokahtululu","46":"sportschau","47":"","48":"","49":"","50":"glamzilla"},"channelDescription":{"1":"STRG_F. Das steht für Suchen und Finden.\nWir gehen für euch dorthin, wo es was zu entdecken gibt, tauchen ein und decken auf. STRG_F ist eine Gruppe junger Reporter.innen, die über das berichten, was sie selbst bewegt. Ehrlich, ungeschönt. Es geht um Politik, Kulturen, Bewegungen und das Unbekannte. Um unsere Generation.\n\nHelft uns, STRG_F weiter zu entwickeln!\nThemenvorschläge an: strg_f@ndr.de\nAbo: https:\/\/tinyurl.com\/strg-f\n\nSTRG_F wird produziert von PANORAMA für funk. \n\nRedaktion: \nDietmar Schiffermüller (Leit.),\nLutz Ackermann, Jasmin Klofta, , Anna Orth, Salome Zadegan\n\nfunk ist ein Gemeinschaftsangebot der Arbeitsgemeinschaft der Rundfunkanstalten der Bundesrepublik Deutschland (ARD) und des Zweiten Deutschen Fernsehens (ZDF).\n\nfunk hat auf die datenschutzrechtlichen Bestimmungen dieser Plattform sowie die Erhebung, Analyse und Nutzung von Userdaten keinen Einfluss. Im Rahmen unserer Möglichkeiten gehen wir mit der größten Sensibilität mit Deinen Daten um.","2":"Hey Leute, ich bin Vinny Piano!\n\nIch liebe alles was mit Sport & Musik zutun hat, aber ihr findet auf diesem Kanal auch andere Videos rund um mich & mein Leben.\nIch hoffe euch gefallen meine Videos!\n\nEuer Vinny Piano \n\nKontakt: infovinnypiano@gmail.com\n","3":"Herzlich Willkommen auf dem offiziellen YouTube-Kanal des SV Werder Bremen. Hier findet ihr WERDER.TV Inside, Challenges mit euren Werder-Stars wie Tahith Chong, Niclas Füllkrug, Milot Rashica, Yuya Osako, ihr findet das Zimmerduell, Butter bei die Fische und noch vieles mehr! Kurzum: hier findet Ihr alles, was das Werder-Herz rasend macht. Besucht uns auch auf unserer offiziellen Website www.werder.tv für noch mehr Werder-Videos und alle Werder-Spiele, wann immer Ihr wollt. Also, abonniert jetzt unseren YouTube-Kanal und verpasst kein Video mehr!","4":"Huhu 🤩 willkommen auf unserem Kanal MaVie Noelle, dieser wird von meinen Eltern geführt & überwacht. Wir machen Videos für die ganze Familie, ihr findet hier coole Lifestyle Videos wie: ROOM MAKEOVERS, DIY's, TUTORIALS für Frisuren & Sport, TEENSTYLES, CHALLENGES, VLOGS, ROUTINEN, REISEBERICHTE und vieles mehr! \n\nImpressum:\nhttps:\/\/www.instagram.com\/zum.impressum\nDivimove\/ TUBE ONE Networks GmbH\nGustav-Heineman-Ufer 47a\n50968 Köln\n\nEMAIL: Mavienoelle@weareera.com\n\nBusiness-Anfragen zu Buchprojekten\/Verlagserzeugnissen:\nTextbaby Medienagentur\nMeytensgasse 18\/10\nA-1130 Wien\ninfo@textbaby.de\n\n\n\n\n","5":"Herzlich willkommen auf dem offiziellen YouTube-Kanal von EDEKA!\n\nAuf unserem Kanal erwarten euch jeden Dienstag und Freitag neue Videos zu leckeren Rezepten, spannenden Tipps und Tricks beim Zubereiten eurer Gerichte, schnelle und einfache Küchen-Hacks sowie unsere neuesten TV-Spots von EDEKA!\n\nUnsere leckeren Rezeptvideos richten sich an Anfänger und Profis, die Spaß am Nachkochen haben.\n\nDas erwartet euch bei uns:\n► Rezepte für die schnelle und die gehobene Küche\n► Überraschende Koch-Facts gegen Langeweile im Bauch \n► Gerichte mit jeder Menge frischer Zutaten\n► Rezepte aus verschiedenen internationalen Küchen\n► Ideen & Inspiration für besondere Gerichte für spezielle Anlässe & Events\n\nBei unserer Vielfalt an Rezepten und Gerichten ist für jeden etwas dabei! Ob zum Kochen, Backen, Grillen oder Zubereiten des perfekten Desserts, hier findet ihr besondere Rezepte für euren echten Genussmoment. \n\nIhr wollt kein Video mehr verpassen? Dann abonniert jetzt unseren Kanal!\n","6":"Jede Woche ein Selbstversuch: Wir probieren aus, was euch bewegt! \n\nHey! Wir sind Ariane Alter, Nadine Hadad und Sebastian Meinberg von PULS Reportage. Wir machen echte Selbstversuche, um die wichtigsten, spannendsten und verrücktesten Themen unserer Generation wirklich zu verstehen. Wir sind mutig. Wir sind neugierig. Wir gehen an Grenzen. Und am wichtigsten: Wir reden nicht nur drüber, wir probieren es aus. Für euch! \n\nJeden Mittwoch um 15 Uhr gibt’s hier eine neue PULS Reportage. \n\n✚ Folgt uns auf Instagram für tägliche Infos, Stories und Memes: http:\/\/www.instagram.com\/pulsreportage \n\n♫ Abonniert die PULS Reportage Playlist für alle Songs aus unseren Videos - jede Woche neu! http:\/\/br.de\/s\/4KapwqP\n\n► In der Kommentarspalte gelten unsere Community-Regeln: https:\/\/br.de\/s\/3hdcM5g\n\n---------- \n\nPULS Reportage gehört zu PULS, dem jungen Content-Netzwerk des Bayerischen Rundfunks.  \n\nHier findet ihr einen Überblick über alle Formate und Events von PULS: http:\/\/instagram.com\/dein_puls \n","7":"Willkommen auf dem offiziellen sportstudio-YouTube-Kanal. Das erwartet euch 2021 bei uns:\n\n🖥 Regelmäßig Dokumentationen und Reportagen aus dem Sport\n⚽️ Alle Spiele und Tore der UEFA Euro 2021 (Fußball-EM)\n🤺 Die Highlights der Olympischen Sommerspiele und der Paralympics 2021\n⛷ Die deutschen Erfolge im Wintersport\n\nMehr Reportagen, Dokus, Highlight-Clips und Sport-Videos findet ihr hier: kurz.zdf.de\/u9Bz\/\n\nWir lieben es, uns mit euch in den Kommentaren auszutauschen, sind offen für konstruktive Kritik und beantworten eure Fragen. Bitte bleibt dabei – und auch im Umgang miteinander – respektvoll und haltet euch an die Netiquette (den Link findet ihr unten). Wir behalten uns vor, Kommentare zu löschen, die gegen die Netiquette verstoßen.\n\nImpressum\nsportstudio ist Teil des ZDF\nZweites Deutsches Fernsehen\n55100 Mainz, Germany","8":"Impressum\n\nAngaben gemäß § 5 TMG: \npeso gang GmbH\nEisenstr. 33A\n57539 Roth \n\nVertreten durch: \nJustin Fuchs \n\nKontakt: \nE-Mail: justin-fuchs@web.de \n\nRegistereintrag: \nEintragung im Handelsregister. Registergericht:Montabaur Registernummer: 25400 \nUmsatzsteuer-Identifikationsnummer gemäß §27 a Umsatzsteuergesetz: DE306163732","9":"An element of truth - videos about science, education, and anything else I find interesting.","10":"Herzlich Willkommen auf dem offiziellen YouTube-Kanal des HSV 🔷\n\nHier geht's zum Impressum 👉 www.hsv.de\/impressum","11":"Hallo,\n\nmein Name ist Elina und herzlich willkommen auf meinem Kanal! \nHier werdet ihr jeden Tag mit einem Video von eurer AwesomeElina versorgt! \n\nViel Spaß beim zuschauen! :)","12":"SpaceX designs, manufactures and launches the world’s most advanced rockets and spacecraft.","13":"Hômma ,nur der BVB, aber nur der BVB! ⚽️🖤💛","14":"I explore the world using science.  That's pretty much all there is to it.  Watch 2 videos. If you learn something AWESOME, please subscribe if you feel like I earned it.\n\nContact: http:\/\/www.smartereveryday.com\/contact.  I currently get lots of correspondence so please forgive me if I'm unable to reply.  I mean well, but want to focus on being a better Dad.","15":"Minecraft Videos!\n\nWillkommen :)\nHier gibt es tägliche Minecraft Videos wie Tsunami vs. Base, Hide and Seek, Minecraft Prison und vieles mehr. \nWenn dir meine Videos gefallen, kannst du meinen Kanal kostenlos abonnieren. \n\nImpressum: www.unyque.net\/impressum","16":"LÖWEN-TV \/\/ Offizieller YouTube-Channel des TSV 1860 München.\n\nEinmal Löwe. Immer Löwe.","17":"deja vu is out now: https:\/\/oliviarodrigo.lnk.to\/dejavu \npreorder my debut album SOUR: https:\/\/oliviarodrigo.lnk.to\/preorder\n","18":"HI, Willkommen auf meinem Kanal, ich bin Memira und drehe Videos in allen möglichen Kategorien mit dem Ziel euch zu unterhalten. Mission loading...\n\n\nIMPRESSUM\n\nMelisa Kocak\nc\/o ALL IMPACT ( ai GmbH)\nIM Mediapark 5\n50670 Köln\n\nMemira@allimpact.com\n\n","19":"Hey Leute und herzlich Willkommen bei Wakez. \nAuf diesem Kanal findet ihr alles rund um das Spiel FIFA 21 Deutsch !! \nHauptsächlich spielen wir Ultimate Team. Es kommt FIFA 21 Pack Opening Fut Draft so wie Squad Builder Battle Buy First Guy und mehr.\n\nImpressum:\ninhaltlich verantwortlich Tim Soltau \nC\/O Athletia Sports GmbH\nRichard-Byrd-Straße 31\n50829 Köln\nGermany\n\nWakez@ins.gg\n","20":"Auf Comedy angelehnt.\n\nFür geschäftliche Anfragen: varion@flow-fwd.de\n\nImpressum:\n\nVarion\nc\/o flow:fwd GmbH\nGroße Elbstraße 145F\n22767 Hamburg\nE-Mail: hello@flow-fwd.de\nTelefon: +49 40 609439950\nGeschäftsführer: Markus Frey \nGerichtsstand Hamburg, HRB 136994","21":"Jeden Dienstag um 17 Uhr seht ihr bei \"Die WG\" alles rund um die Jungs- und Mädchen-WGs. \n\nWerbefrei und kostenlos, produziert vom ZDF, in Zusammenarbeit mit E+U TV. \n\nLob, Kritik, Fragen, Themenwünsche? Schreibt uns in die Kommentare! Dort gilt unsere Netiquette.\n\n_\nVom 09.05.2018 bis zum 01.04.2020 war der Kanal \"die wohngemeinschaft“ ein Angebot von funk.\n\nfunk ist ein Gemeinschaftsangebot der Arbeitsgemeinschaft der Rundfunkanstalten der Bundesrepublik Deutschland (ARD) und des Zweiten Deutschen Fernsehens (ZDF).\n\nImpressum für Inhalte vom 09.05.2018 bis zum 01.04.2020:\nhttp:\/\/go.funk.net\/impressum\nhttps:\/\/www.funk.net\/netiquette\n\nfunk hat auf die datenschutzrechtlichen Bestimmungen dieser Plattform sowie die Erhebung, Analyse und Nutzung von Userdaten keinen Einfluss. Im Rahmen unserer Möglichkeiten gehen wir mit der größten Sensibilität mit Deinen Daten um. Weitere Informationen zum Thema Datenschutz findest Du auf unserer Website: https:\/\/www.funk.net\/datenschutz","22":"HELLO AGAIN meine Freunde VIELEN DANK das ihr wieder eingeschaltet habt , KELLER NEUES RÜNDCHEN  !\n\nImpressum:\nChristian Steinfeld - Der Keller\nAthletia Sports GmbH\nRichard-Byrd-Straße 31\n50829 Cologne\nGermany","23":"Kontaktadresse\/Business Inquiries: DAGIBEEbusiness@gmail.com\n\nAdresse BITTE NUR für geschäftliche Anfragen.\n___________________________________________\n\n♡ Meine Sozialen Netzwerke ♡\n\nFacebook ▸ https:\/\/www.facebook.com\/Dagi.Beee\nTwitter ▸ https:\/\/twitter.com\/dagibee\nInstagram ▸ @dagibee   \/   http:\/\/instagram.com\/dagibee\nSnapchat  ▸ dagibeee\n\nMEIN Dagi-Shop ▸ http:\/\/dagi-shop.de\n\n___________________________________________\n\nKEINE FANPOST ADRESSE !\n\nImpressum:\n\nBEETIQUE GmbH\nDaimblerstrasse 18\n40789 Monheim Am Rhein\n\nAmtsgericht Düsseldorf HRB 77908\nUstId: DE306884113\n\n Geschäftsführer: Dagmar Kazakov & Evgenij Kazakov","24":"Diese WGs haben es in sich: Eifersucht, Liebe, Freud und Leid sind hier an der Tagesordnung! Irgendwas ist immer los, denn sie alle sind auf der Suche: Außergewöhnliche Menschen, viele Träume und die Stadt der unbegrenzten Möglichkeiten – das ist „Berlin – Tag & Nacht“!\n\nSchalte Montag bis Freitag um 19:05 Uhr bei RTLZWEI im TV ein! \n\nHol dir auch die BTN-App!\nSag bei Umfragen und Votings deine Meinung, beteilige dich an Rankings oder beweise dein Wissen im Quiz! Oder chatte einfach mit anderen Fans und schieß mit immer wieder wechselnden Selfie-Filtern nebenbei noch ein cooles Foto im BTN-Look:\nhttps:\/\/www.rtl2.de\/sendungen\/berlin-tag-nacht\/app\n\nImpressum:\nhttp:\/\/www.RTLZWEI.de\/impressum\nBitte beachtet unsere Netiquette! Mehr Infos dazu gibt es hier: \nhttp:\/\/www.rtlzwei.de\/unserenetiquette \n","25":"Hallo Sportsfreunde, mein Name ist Johannes Luckas und ich mache alles rundum Fitness und Bodybuilding!\n\nNeben Trainingsvideos gibt es auch Vlogs aus meinem Leben.\n\nAlle nützlichen Links findet ihr unten. Für Ankündigungen solltet ihr unbedingt meinem Instagram Account folgen.\n\nIMPRESSUM:\nJohannes Luckas\nC\/O Athletia Sports GmbH\nSusanne Ulhaas\nRichard-Byrd-Straße 31\n50829 Köln\nE-Mail: hello@athletia.net\nTelefon: +49 221 35 554 -0","26":"CAPO OFFIZIELL!!!","27":"Dieser Kanal ist die kreative Spielwiese von Vanessa aka. Malwanne und jeder, der nett, offen und tolerant ist, kann hier mitspielen. \n\n\nIMPRESSUM: https:\/\/www.studio71.com\/de\/impressum\/\n\n\nFür geschäftliche Anfragen: moin@malwanne.com","28":"Binaziz animation","29":"","30":"Hello everyone! Our Fortnite Fan TV channel brings to your attention short films with your favorite Fortnite characters. Each of our videos is a story created in the classic genre, where during the whole period good heroically fights against evil, but in the end good and love always win. There is always a place for feelings in our films.  And where there are feelings, you don't need a knowledge of the language. Our films are easy to understand, regardless of what language you speak.\n    The whole team of creators is working hard to create our videos, fascinating scripts and bright thumbnails. We are grateful for the attention and dedication of our subscribers and the rest of the audience. Support us with your likes and comments and we will do our best to impress you with our new films.","31":"Der offizielle YouTube Kanal des F.C. Hansa Rostock - von Fans für Fans!\n\nKontakt: hansa-tv[at]fc-hansa.de\n\nDie Rechte am Videomaterial liegen beim F.C. Hansa Rostock e.V. Jegliches Weiterverarbeiten der Videos für private oder kommerzielle Zwecke ist nicht gestattet!","32":"Hier wird es izzigetaked und das Leben nicht zu ernst genommen.\n_________________\n\nProjekte:\n\n2014\n• ramble! (Talk)\n• Let's Plays (Gaming) \/\/\/ Ab jetzt auf: \"izzi-eZ\"\n• ROADTR7P (Reisen)\n• Kochen (How-to)\n\n2015\n• SnowTrip (Vlog & Sport)\n• CaliTrip (Reisen)\n• WestCoastTrip (Reisen)\n• SnowTrip 2 (Vlog & Sport)\n\n2016\n• ChinaTrip (Reisen)\n• NordTrip (Reise)\n• UFO (Vlogs & DiY)\n\n2017\n• UFO (Vlogs & DiY)\n• Island (Reisen)\n• Balkon (DiY)\n• UFO Aquarium (How-to)\n\nAktuell:\n• izzi days: Ausschnitte aus meinem Leben begleitet von einer Kamera.\n• UFO: Videos aus unserem \"YouTuber Büro aka. \"Unser Fettes Office\".\n• Aquarium: Wie und womit baut man sich ein besonders ästhetisches & natürliches Aquarium?\n• Motorrad: Videos zum Thema Motorrad.\n\n• Podcast: \"ramble!\" feat. Felix von der Laden. Verfügbar auf Spotify, iTunes, Deezer & Soundcloud.\n_________________\nImpressum:\n2nd Wave GmbH\nLöwestrasse 25\n10249 Berlin\n\nVertretung:\n2nd Wave GmbH wird vertreten durch Boris Lehfeld\n7NKXB1","33":"Entrainment Entrainment or sirf Entrainment ,Dance and accting lover follow me 👍\nenjoy This moment..\nBollywood song , Bollywood Dance,Bhojpuri dialogue, Bhojpuri dance, Bhojpuri videos, Hariyanvi dance video, Hariyanvi song.......😎\n\nAgr meri vedio psand aaye  to plz like or subscribe jrur kre💗","34":"The Talent Show fans network!  ","35":"Jo was geht! \nAuf diesem Kanal findet ihr:\n\n- Klippenspringen\/Trampolinpark\/Schwimmbad\n\n- Hilfreiche Tutorials, Tipps & Tricks\n\n- Challenges & Experiment\n\n- Travel Vlogs\n\n- Jeden Freitag 13:15 Uhr ein neues Video!\n\n- Montag & Mittwoch 19 - 20 Uhr Livestreams!\n\nWerdet Teil der Community & abonniert kostenlos unseren Kanal!\nHaut rein!","36":"Welcome to the Loony Adventure:\n\nDaily streams! (see banner)\nOne crazy ride in Hardcore Minecraft that will be a story for the ages.\n\nHappy that you're here, much love!\n\nIf you want to support me:\nhttp:\/\/www.buymeacoffee.com\/Loony\n\nSystem specs:\nIntel Core i9-10900K 5.3 Ghz\n32GB Corsair Vengeance 3200 Mhz \nGeForce RTX 3080\n\n1TB SSD\n1TB SSD\n2TB HDD\n4TB HDD\n4TB HDD (external)\n\nShure SM7B\nLogitech G903 HERO\nRazer Synosa Chroma Lite\n\nLG 27GN850-B Ultragear\nLG 27UL500 - 4K\n\nEssential gear enchantments:\nHelmet: Prot IV \/ Unbr III \/ Mending \/ Aqua Affinity \/ Respiration III\nChestplate: Prot IV \/ Unbr III \/ Mending\nLeggings: Blast Prot IV \/ Unbr III \/ Mending\nBoots: Prot IV \/ Unbr III \/ Mending \/ Feather IV \/ Depth III\/ Soul III\n\nSword: Smite V \/ Unbr III \/ Mending \/ Knock II \/ Sweep III \/ Fire II \/ Loot III\nAxe: Sharp V \/ Unbr III \/ Mending \/ Eff V \/ Silk Touch\n\nPickaxes: Eff V \/ Unbr III \/ Mending \/ Silk Touch (5x) or Fortune (3x)\n\nMC Skin:\nhttps:\/\/www.minecraftskins.com\/skin\/17364163\/loony\n","37":"Mein Name ist Paul Unterleitner und ich betreibe leidenschaftlich gerne Bodybuilding und jegliche andere Sportarten. Ich bin 20 Jahre alt und nehme mich selbst nicht allzu ernst:) Auf diesem Kanal findet ihr Videos rund ums Training vereint mit Comedy und viel Humor!\n\nIMPRESSUM:\nPaul Unterleitner\nC\/O Athletia Sports GmbH\nSusanne Ulhaas\nRichard-Byrd-Straße 31\n50829 Köln\nE-Mail: hello@athletia.net\nTelefon: +49 221 35 554 -0","38":"WUMMS ist das Sportsatire-Format mit Bumms! Wir gehen dahin, wo es weh tut (also den anderen). \n\nWUMMS wird produziert von NDR und Radio Bremen für funk. funk ist ein Gemeinschaftsangebot der Arbeitsgemeinschaft der Rundfunkanstalten der Bundesrepublik Deutschland (ARD) und des Zweiten Deutschen Fernsehens (ZDF).\n\nfunk hat auf die datenschutzrechtlichen Bestimmungen dieser Plattform sowie die Erhebung, Analyse und Nutzung von Userdaten keinen Einfluss. Im Rahmen unserer Möglichkeiten gehen wir mit der größten Sensibilität mit Deinen Daten um. Weitere Informationen zum Thema Datenschutz findest Du auf unserer Website: https:\/\/www.funk.net\/datenschutz","39":"I've been building things for as long as I can remember. It all started when my dad exposed me to plastic model building and soldering when I was around 4 years old. That set me on a path to building increasingly complex things and becoming an engineer. My goal is to do the same for as many people as possible by exposing them to the joy of engineering, fabricating and creating things out of nothing. If I'm lucky a few people may become engineers, which would be great for the world. Engineering is awesome.\n\nStuff Made Here\nP.O. Box 90937\nRaleigh, NC 27675\n","40":"Hey, I am Romina and I am addicted to TikTok, YouTube and Instagram!!\n\nIn this channel, I am posting:\n\n - Cool TikTok Tutorials\n - Tasty Food Ideas\n - Hairstyle and Makeup Tutorials\n - DIY Hacks\n - Piano and Singing\n\nSubscribe if you want to be the first to see my videos!! :)\n\nbiz: businessromina@gmail.com\n","41":"Welcome to the Heavy Spoilers show.\n\nYou probably want to know a bit about me.\n\nAs I was born the doctor walked in and said ‘Darth Vader is Luke’s father’\n\nJust as he was doing it he spilled a bunch of chemicals on me\n\nFused with my body and his words I became the Spoilerman\n\nEvery day Monday to Sunday we talk about the biggest spoilers in movies, tv shows, games and more!\n\nWe've got a fantastic community here that's made up of hundreds of thousands of fantastic people just like you so if you wanna be in the know make sure you subscribe to the channel\n\nYou can check out our website here - https:\/\/deffinition.co.uk\/\n\nOr follow us Twitter at - https:\/\/twitter.com\/heavyspoilers","42":"","43":"","44":"TRU DOKU erzählt Geschichten, über die man sprechen muss: Jede Woche erscheinen hier Dokus über inspirierende Menschen, abseitige Welten und verblüffende Phänomene. \n\nTRU Doku ist Zuhause auf YouTube und Instagram.\n__\n\nTRU Doku wird produziert von funk.\nfunk ist ein Gemeinschaftsangebot der Arbeitsgemeinschaft der Rundfunkanstalten der Bundesrepublik Deutschland (ARD) und des Zweiten Deutschen Fernsehens (ZDF).\nfunk hat auf die datenschutzrechtlichen Bestimmungen dieser Plattform sowie die Erhebung, Analyse und Nutzung von Userdaten keinen Einfluss. Im Rahmen unserer Möglichkeiten gehen wir mit der größten Sensibilität mit Deinen Daten um. Weitere Informationen zum Thema Datenschutz findest Du auf unserer Website: https:\/\/www.funk.net\/datenschutz\n\n\nEine Produktion von Drive Beta - https:\/\/www.instagram.com\/drivebeta\/","45":"Beziehungstest , Comedy , Musik und Tanz vom Fresh Prince of Youtube !\nAlle Videos drehen sich ums Leben: Liebe , Lachen ,  Freundschaft , Beziehungen , usw\n\nAbonniere den Channel und werde teil der FAMILIE TULULU (inzwischen 500.000 Familienmitgleider)\n#WirSindFamilieTululu\n\nBUSINESS INQUIRIES: JokahTululu@yahoo.de\n-----------------------------------------------------------------------------\nImpressum:\n\n1205 Melville St.\nVancouver BC\nV6E 0A6\n\n-------------\nQwDCnw","46":"Schön, dass ihr bei der Sportschau vorbeischaut. \n\nTäglich zur EURO 2020 gibt's bei uns Sportschau Daily mit Stephanie Müller-Spirra und spannenden Gästen.\n\nAlle Spiele der UEFA EURO 2020als Highlights.\n\nJeden Donnerstag gibt es eine Doku oder Reportage aus der Sportwelt.\n\nZu dem Spieltag im DFB-Pokal haben wir für euch die Highlights und Tore.\n\nAlle zwei Wochen analysieren unsere NBA-Reporter Torben und Lovis für euch Teams und Spieler aus der NBA.\n\nAn jedem Spieltag der 3. Bundesliga gibt es bei uns die Highlights.\n\nWir laden euch zu jedem Bundesliga-Spieltag eine Folge Top 5 zu aktuellen Trends und Entwicklungen hoch.","47":"   Kanali i vetëm zyrtar i SBS Entertainment. Të gjitha të drejtat e videove të publikuara i takojnë SBS Entertainment, të cilat janë të mbrojtura ligjërisht. Videot nga ky kanal nuk mund të kopjohen, të gjithë shkelësit e të drejtave do të ndjeken penalisht sipas dispozitave ligjore në fuqi. Për çdo informacion të mëtejshëm kontaktoni në adresat e mëposhtme: \nshowbizishqiptar@hotmail.com\n\nFor copyright issues, licensing and more contact: showbizishqiptar@hotmail.com\n\n© & ℗ 2021 SBS Entertainment. All Rights Reserved.\n\n","48":"Sharing the funniest moments in sports","49":"Willkommen beim YouTube-Kanal von FOCUS Online.\r\n\r\nWir zeigen Ihnen hier ausgewählte Inhalte des Videoangebots von www.focus.de: Reportagen, Erklärvideos und Servicebeiträge aus den Ressorts Politik, Finanzen, Digital, Wissen, Gesundheit, Auto, Panorama.\r\n\r\nWir freuen uns über Ihre Kommentare, auch über kritische. Wir legen jedoch großen Wert auf Sachlichkeit und Respekt vor anderen Meinungen. Diskriminierende, demagogische, beleidigende, sexistische, rassistische oder fäkalsprachliche Äußerungen werden umgehend gelöscht. Ebenso Beschimpfungen und herablassende Äußerungen gegenüber Reportern, handelnden Personen oder anderen YouTube-Kommentatoren. \r\n\r\nMehr Videos finden Sie in unserem Videoarchiv auf FOCUS Online: http:\/\/www.focus.de\/videos\/ \r\n\r\nImpressum: http:\/\/www.focus.de\/impressum\/","50":"Stephanie Valentine, voted one of the 2019 TOP 26 Toronto based Makeup Artist's by Narcity. You can watch Stephanie Valentine on Kim Kardashian's GLAM MASTERS on Lifetime TV now!\n​\nStephanie Valentine is a Makeup Artist based in Toronto, Canada with over 10 years experience in bridal makeup, print, film and Red Carpet servicing all of Toronto including; Ajax, Aurora, Brampton, Burlington, Halton Hills, King, Markham, Mississauga, Newmarket, Oakville, Vaughan and Whitby."},"rank":{"1":1,"2":2,"3":3,"4":4,"5":5,"6":6,"7":7,"8":8,"9":9,"10":10,"11":11,"12":12,"13":13,"14":14,"15":15,"16":16,"17":17,"18":18,"19":19,"20":20,"21":21,"22":22,"23":23,"24":24,"25":25,"26":26,"27":27,"28":28,"29":29,"30":30,"31":31,"32":32,"33":33,"34":34,"35":35,"36":36,"37":37,"38":38,"39":39,"40":40,"41":41,"42":42,"43":43,"44":44,"45":45,"46":46,"47":47,"48":48,"49":49,"50":50},"dataTakenAt":{"1":1625151603951,"2":1625151603951,"3":1625151603951,"4":1625151603951,"5":1625151603951,"6":1625151603951,"7":1625151603951,"8":1625151603951,"9":1625151603951,"10":1625151603951,"11":1625151603951,"12":1625151603951,"13":1625151603951,"14":1625151603951,"15":1625151603951,"16":1625151603951,"17":1625151603951,"18":1625151603951,"19":1625151603951,"20":1625151603951,"21":1625151603951,"22":1625151603951,"23":1625151603951,"24":1625151603951,"25":1625151603951,"26":1625151603951,"27":1625151603951,"28":1625151603951,"29":1625151603951,"30":1625151603951,"31":1625151603951,"32":1625151603951,"33":1625151603951,"34":1625151603951,"35":1625151603951,"36":1625151603951,"37":1625151603951,"38":1625151603951,"39":1625151603951,"40":1625151603951,"41":1625151603951,"42":1625151603951,"43":1625151603951,"44":1625151603951,"45":1625151603951,"46":1625151603951,"47":1625151603951,"48":1625151603951,"49":1625151603951,"50":1625151603951}}