{"id":{"1":"H9oexY_fvY4","2":"DgH5ME42TkY","3":"kdja9m4YlT4","4":"QRsbFmM37T4","5":"HOq_yvdr9tI","6":"YcyTgo7FlZs","7":"Z0FbW5LGfZY","8":"XZNGGiYcTZ8","9":"PxrM9WesfgM","10":"djCSvN0ioy0","11":"6jfIOa_zgRc","12":"ZoFviYwKT5M","13":"drdzswR1KeM","14":"aFxG7sE2Eqg","15":"pB3BdyddAdU","16":"PiyeY5AHLtI","17":"MZG9teU9bYI","18":"Mg1d9FGL5hI","19":"GkC_FG0cbwY","20":"nQ02jtc5ZSE","21":"GUB1z5wr5p8","22":"atUQb_8WsiE","23":"tF4DML7FIWk","24":"qRPngk5QyK4","25":"3x6DjeJNd64","26":"czOtZa-PiyM","27":"JzODRUBBXpc","28":"cFd2c5txIvo","29":"pfxMEDctK7A","30":"-TFJn3Ow2Yk","31":"odJmeZT0Ncs","32":"AGcyKxgWmx8","33":"NOc1Q2Fv0V4","34":"yNsVcoqa3E0","35":"lle0NNmvIyU","36":"ifiQtqz7B88","37":"4w5y6uJkMO4","38":"KF1yMNhq53g","39":"tgUeEKOJB8E","40":"-LVQYWrKpbw","41":"SJJifvZxXsk","42":"uFR-QCnGKTQ","43":"WZdaKIr3Vzs","44":"S2xHZPH5Sng","45":"zQRgLZDp5Ds","46":"mqE1gOvaams","47":"BpdQPLEN05k","48":"dmw92-JHzk0","49":"_hRrA3_MvQ8","50":"UgPyYoh6mME"},"title":{"1":"Borussia Dortmund – FC Bayern München Highlights | DFL-Supercup | sportstudio","2":"Borussia Dortmund – Eintracht Frankfurt Highlights | Bundesliga, 1. Spieltag | sportstudio","3":"Pokémon Presents | 8.18.21","4":"Discover the Hisui region in Pokémon Legends: Arceus!","5":"XXL Burger vom TikTok Chefkoch! - Kochen wie Burak 🍔","6":"Mit Warp-Antrieb durchs All – bald Realität? | Harald Lesch","7":"7 vs. Wild - Meine 7 Gegenstände + Kleidung","8":"Weigl sorgt für Benfica-Erfolg: Benfica - PSV 2:1 | UEFA Champions League Playoffs | DAZN","9":"Adeyemi und Aaronson sorgen für späten RB-Sieg: Salzburg - Bröndby 2:1 | UEFA CL Playoffs | DAZN","10":"\"Schlimmer als Heroin\": Was steckt hinter dem Fake CBD Liquid? | STRG_F","11":"How Well Does BTS Know Each Other? | BTS Game Show | Vanity Fair","12":"Keine CLIPS mehr von mir bei HUGO & Kein Konzept? - Content Diebstahl REALTALK","13":"LIVE: BSC Saas Bayreuth - TSV 1860 München","14":"I Boxed Wilbur Soot...","15":"Fußball Profi","16":"NACHTS zu Besuch bei Sonny Loops & Marcel Scorpion!","17":"Zombie Apokalypse! (28+ Waffen & Atomraketen Mod)","18":"Borussia Dortmund vs. FC Bayern München - Stadionvlog 🇩🇪🏆 | Supercup - ViscaBarca","19":"Tornado in Ostfriesland – Anwohner sehen Großheide in Trümmern","20":"Tornado in Ostfriesland: Chaos in der Gemeinde Großheide","21":"1,914 HP NEVERA vs PLAID * The Quickest Production Cars in the World DRAG RACE","22":"Inside the Taliban's Takeover of Afghanistan","23":"Atlas | Partners in Parkour","24":"A Tribute To Sean Lock","25":"Draymond and KD Reveal What Really Happened with Warriors Fallout | FULL INTERVIEW (Chips)","26":"El Hotzo zu Gast bei DISSLIKE","27":"TXT (투모로우바이투게더) 'LO$ER=LO♡ER' Official MV","28":"Do Triangles Have Four Sides? #shorts","29":"7 VS WILD, es geht LOS! | DAVE","30":"“Mein Körper war wie tot!” Lea (23) überlebt Horror-Narkose und fängt neu an I TRU DOKU","31":"7 vs. Wild | 48 Stunden Survival Training","32":"Rührende Szene von BVB-Star Jude Bellingham nach dem Supercup","33":"Mohamed Ramadan - Alla Allah (official Video) \/ محمد رمضان - أغنية على الله","34":"Was hatte Sebastian für seinen Tod vorbereitet? | Was passiert nach dem Tod mit uns? #8","35":"Star Wars: Visions | Original Trailer | Disney+","36":"Shawn Mendes, Tainy - Summer of Love (Official Trailer)","37":"Meine 2 Gegenstände für die 7 VS WILD Teilnahme & Bekleidung | SURVIVAL in der WILDNIS von SCHWEDEN","38":"JP Performance - Das hat noch gefehlt! | Toyota Supra MK5 | Die neuen Stelzen!","39":"L7OR - YA Omri  (Official Music Video) | 2021 الحر - يا عمري","40":"Match the hat color or get hit! 😂 #shorts By TikToMania","41":"3 Tage im Katastrophengebiet - unsere Erfahrungen","42":"Mein Stalker aus dem DARKWEB ist zurück...","43":"Lieber Memphis Depay, bitte mehr davon! 😍 | DAZN","44":"Clickbait is Unreasonably Effective","45":"Brawl Stars Music Video: Bad Randoms - We Won't Cooperate!","46":"3 TAGE mit 850 ABONNENTEN im KATASTROPHENGEBIET","47":"Liebe Welt, es tut mir leid!","48":"Wenn Freunde zu Feinden werden... The Journey #3","49":"THE KNIFE EDGE","50":"My Dog Meets His Son"},"description":{"1":"Mit einem Doppelpack von Robert Lewandowski und einem Treffer von Thomas Müller gewinnt der FC Bayern München den ersten Titel der Saison: den Supercup. Borussia Dortmund spielte lange Zeit auf Augenhöhe.\n\nAb sofort gibt es hier immer montags ab 0 Uhr die Highlights aller Bundesligaspiele. Dazu das Topspiel der 2. Bundesliga in der Zusammenfassung. Abonniert hier den Kanal: http:\/\/kurz.zdf.de\/abosport\/  \n\nZum Auftakt der 59. Bundesliga-Saison trennten sich Borussia Mönchengladbach und der FC Bayern München mit 1:1. Dabei gab es in zwei Situationen großen Ärger um dem Videobeweis. \nDie Zusammenfassung der Partie: https:\/\/kurz.zdf.de\/hzcX\/\n\nsportstudio bei Instagram https:\/\/www.instagram.com\/sportstudio\/ \nsportstudio bei TikTok https:\/\/www.tiktok.com\/@sportstudio.de \nsportstudio bei Twitter https:\/\/twitter.com\/sportstudio \n\nBevor der Ball in der Dortmunder Arena rollte, wurde mit einer Schweigeminute an Gerd Müller erinnert. Der größte Torjäger der deutschen Fußball-Geschichte war am Sonntag im Alter von 75 Jahren gestorben.\n\nIm Dortmunder Regen erwischten die Münchner den besseren Start und kamen früh zu Gelegenheiten. Bei Thomas Müllers ersten Großchance blockte Manuel Akanji (14.), wenig später schoss Serge Gnabry freistehend über das Tor (16.). Unfreiwillig eingeleitet wurden beide Szenen von Dortmunds Rechtsverteidiger Felix Passlack. In der 20. Minute kam Marco Reus zur großen Möglichkeit auf die Führung, aber im Bayern-Tor rettete Manuel Neuer gerade noch so mit seinem rechten Fuß.\n\nDer Supercup blieb eine intensive Partie mit offenem Schlagabtausch: Lewandowski schoss an den Rücken von Axel Witsel (34.), Moukoko (36.) und Haaland (53.) überwanden Neuer – aber aus dem Abseits – und Gnabry feuerte knapp am Pfosten vorbei (38.). In der 41. Minute traf Lewandowski zum 1:0 nach einer Flanke von Gnabry.\n\nNach der Pause bemühten sich die Borussen um eine Antwort, wurden aber sofort kalt erwischt. Thomas Müller traf zum 2:0. Reus sehenswerter Anschlusstreffer aus 16 Metern in den Winkel war zu wenig, denn Lewandowski legte in der 74. nach: 3:1 für den FC Bayern – Endstand.\n\n\nDie Startaufstellungen:  \n\nBorussia Dortmund:  1 Neuer – 44 Stanisic, 2 Upamecano, 4 Süle, 19 Davies – 8 Goretzka, 6 Kimmich – 7 Gnabry, 25 Müller, 11 Coman – 9 Lewandowski\nTrainer: Julian Nagelsmann\n\nBorussia Dortmund: 1 Kobel – 30 Passlack, 28 Witsel, 16 Akanji, 14 Schulz – 7 Reyna, 22 Bellingham, 8 Dahoud, 11 Reus – 18 Moukoko, 9 Haaland\nTrainer: Marco Rose\n\nSchiedsrichter: Sascha Stegemann (Niederkassel)\n\n#zdfbundesliga","2":"Borussia Dortmund hat gegen Eintracht Frankfurt zum Auftakt der Bundesliga-Saison mit 5:2 gewonnen. Herausragender Spieler der Partie war BVB-Stürmer Erling Haaland, der zwei Tore schoss und drei weitere vorbereitete. \n\nAb sofort gibt es hier immer montags ab 0 Uhr die Highlights aller Bundesligaspiele. Dazu das Topspiel der 2. Bundesliga in der Zusammenfassung. Abonniert hier den Kanal: http:\/\/kurz.zdf.de\/abosport\/ \n\nGerd Müller, der \"Bomber der Nation\", ist im Alter von 75 Jahren verstorben .\"Ohne die Tore vom Gerd wären wir noch immer in unserer alten Holzhütte an der Säbener Straße\", so Franz Beckenbauer einst über die Verdienste seines Weggefährten bei Bayern München. Mit Müller stirbt der beste deutsche Torjäger der Geschichte, seine 365 Tore in 427 Bundesliga-Spielen sind bis heute unerreicht. Ein Nachruf von Béla Réthy: https:\/\/kurz.zdf.de\/NrK\/\n\nsportstudio bei Instagram https:\/\/www.instagram.com\/sportstudio\/\nsportstudio bei TikTok https:\/\/www.tiktok.com\/@sportstudio.de\nsportstudio bei Twitter https:\/\/twitter.com\/sportstudio\n\nDer BVB startete offensiv und mit vielen Variationen im Angriff in das Spiel. Die 25.000 Zuschauer:innen in Dortmund sahen eine im Ballbesitz überlegene Heimmannschaft, die immer wieder Haaland anspielte. In der 23. Spielminute legte der Norweger nach einem Sprint durch die Frankfurter Abwehr auf Reus auf, der sein 100. Bundesliga-Tor im BVB-Trikot schoss. Nur vier Minuten später lag der Ball im gegenüberliegenden Kasten. Passlack wollte am Sechzehner klären, lenkte den Ball jedoch in das eigene Tor. \n\nDoch die Dortmunder blieben offensiv stark. Wieder bereitete Haaland vor, Reus leitete auf Hazard weiter, der zur erneuten Führung traf. Wenig später verwandelte Haaland selbst zum 3:1-Halbzeitstand, nachdem er schneller als Ilsanker an den Ball kam. \n\nNach der Pause starteten die Frankfurter besser in die zweite Hälfte und waren präsenter. Der BVB übernahm jedoch schnell wieder die Spielkontrolle. Nach einem Doppelpass von Haaland und Reus kam der Ball abgefälscht zu Reyna, der frei aus fünf Metern verwandeln konnte. In der 70. Minute lag der Ball erneut im Frankfurter Tor. Erst der Videobeweis entschied, dass auch das zweite Tor von Haaland zählte. Den Gästen gelang kurz vor Schluss noch ein Treffer. Nach einer Ecke verlängerte Ache auf Hauge, der sich gegen Delaney durchsetzen konnte und zum 5:2-Endstand traf. \n\nFür Frankfurt und Oliver Glasner war es die zweite Niederlage in Folge nach dem überraschenden Pokal-Aus gegen Waldhof Mannheim. Marco Rose startete dagegen mit zwei Pflichtspielsiegen bei seinem neuen Verein in die Saison. \n\nDie Startaufstellungen:\n\nBorussia Dortmund: 1 Kobel – 14 Schulz, 16 Akanji, 28 Witsel, 30 Passlack – 22 Bellingham, 8 Dahoud, 7 Reyna – 11 Reus, 9 Haaland, 10 Hazard \nTrainer: Marco Rose \n\nEintracht Frankfurt: 1 Trapp – 2 Ndicka, 13 Hinteregger, 3 Ilsanker – 10 Kostic, 20 Hasebe, 8 Sow, 24 da Costa – 27 Barkok, 19 Borré, 15 Kamada \nTrainer: Oliver Glasner\n\nSchiedsrichter: Tobias Stieler (Hamburg)\n\n#zdfbundesliga","3":"The latest news about Pokémon games and apps! \n\nFeaturing announcements for: Pokémon Brilliant Diamond and Pokémon Shining Pearl, Pokémon Legends: Arceus, Pokémon GO, Pokémon Masters EX, Pokémon Café ReMix, and Pokémon HOME.\n\nOriginally premiered on August 18, 2021 at 6:00 a.m. PDT.","4":"Welcome to the Hisui region, Trainers.\n\nNewly discovered Pokémon, newly discovered regional forms, and new gameplay features are coming to Pokémon Legends: Arceus!\n\nhttps:\/\/bit.ly\/3iQQA9M","5":"Wir testen, ob man Buraks Burger zu Hause nachmachen kann! 😋\n\n📺ABONNIEREN: https:\/\/www.youtube.com\/c\/crispyrob​\n📷INSTAGRAM: http:\/\/www.instagram.com\/CrispyRob​\n🎵TIKTOK: https:\/\/www.tiktok.com\/@crispyrob​\n\nEin fettes Dankeschön an Die Fette Kuh:\nYouTube: https:\/\/www.youtube.com\/c\/BaconBakery\nSocial Media: https:\/\/linktr.ee\/diefettekuh\n\nSandy: https:\/\/www.youtube.com\/channel\/UCnEmEf26se-RO4kPcXPI92w\nFalco: https:\/\/www.youtube.com\/channel\/UCJSJzZy3HC4V3hirvw2Of7g\nSmiley: https:\/\/www.youtube.com\/channel\/UCuqK5F9WGmGkGGQ1bJC-Hfg\nMaik: https:\/\/www.youtube.com\/channel\/UCcs6jS4CDEaPeY82IUUsVmg\n\n🔥 KONTAKT\n✉ Business Mail: management@crispyrob.de","6":"In der Science-Fiction reisen Raumfahrer*innen in kürzester Zeit zu fernen Sternen und Galaxien - dank Warp-Antrieb. Klingt wie reine Fantasie, die Machbarkeit wird aber tatsächlich immer wieder von Wissenschaftler*innen geprüft. Kürzlich will ein Physiker der Uni Göttingen berechnet haben, dass galaktische Reisen mit einem solchen Antrieb tatsächlich möglich sein könnten. Reisen wir also bald mit Warp-Antrieb durchs All?\n\n\nDieses Video ist eine Produktion des ZDF, in Zusammenarbeit mit objektiv media. \r\n\r\nAbonnieren? Einfach hier klicken - http:\/\/www.youtube.com\/terrax_leschundco\/?sub_confirmation=1\r\n\r\nMehr Informationen zu Terra X findet ihr hier - http:\/\/www.terra-x.zdf.de#xtor=CS3-73\r\n\r\n\"Leschs Kosmos\" gibt es auf dieser Seite - https:\/\/www.zdf.de\/wissen\/leschs-kosmos#xtor=CS3-73\r\n\r\nTerra X bei Facebook - https:\/\/www.facebook.com\/ZDFterraX\r\n\r\nGrafiken: Kurzgesagt - In a Nutshell","7":"7 vs. Wild - Meine 7 Gegenstände + Kleidung \n►Mein Live Kanal: https:\/\/www.youtube.com\/c\/FritzMeineckeLive\n\n►►►Mein Onlineshop:\nhttps:\/\/bit.ly\/33CNBsQ\n\n►Instagram:\nhttps:\/\/bit.ly\/2FHbRSn\n\n►Hier findest du meine komplette Ausrüstung:\nhttps:\/\/bit.ly\/3ks3IA8\n\n►Hier bekommst du 10% Rabatt bei YFood mit dem Code \"10Fritz\"\nhttps:\/\/bit.ly\/Fritz__YFoodOutdoor\n\n►Hier bekommst du 15% Rabatt bei Revolution Race mit dem Code \"fritz15\"\nhttps:\/\/bit.ly\/3ci16BZ\n\n►Hier bekommst du 5% Rabatt für deinen online Angelschein mit dem Code \"fritz5\"\nhttps:\/\/bit.ly\/3hJW95U\n\n►Hier kannst du eine 7 Tage Kanutour auf eigene Faust machen:\nhttps:\/\/bit.ly\/3ccLHmu\n\n►Werde Youtube-Mitglied wenn du mich unterstützen möchtest: http:\/\/bit.ly\/2VTvtsy","8":"Im Duell der Ex-Dortmunder Weigl und Götze siegt der Mittelfeldspieler von Benfica im Playoff-Hinspiel der UEFA Champions League. Rafa und Weigl sorgten für den 2:0-Pausenstand, Gakpo verkürzte Anfang des zweiten Durchgangs. Der Ausgleich gelang Götzes PSV in den zweiten 45 Minuten allerdings nicht mehr.\n\n►Sichere dir deinen Gratismonat: http:\/\/bit.ly\/DAZNerleben\n►Alle Infos zur UEFA Champions League: https:\/\/bit.ly\/2GD8lqf\n►Das Programm von DAZN: http:\/\/bit.ly\/2uFkulD\n►DAZN auch auf Facebook: https:\/\/bit.ly\/2lUGipo\n\n+++ Die besten Fußball Highlights aus allen Wettbewerben auf YouTube +++\n►DAZN UEFA Champions League auf YouTube abonnieren: https:\/\/bit.ly\/2WL75qD \n►DAZN UEFA Europa League auf YouTube abonnieren: https:\/\/bit.ly\/2DTc8yb \n►DAZN Bundesliga auf YouTube abonnieren: https:\/\/bit.ly\/2Daw8dS \n►DAZN Länderspiele auf YouTube abonnieren: https:\/\/bit.ly\/2XAYNSd\n►Goal auf YouTube abonnieren: https:\/\/bit.ly\/2Bk4H0Y \n\n+++ Die besten Sport Highlights auf YouTube +++\n►DAZN Tennis auf YouTube abonnieren: https:\/\/bit.ly\/2DblEuK \n►DAZN Darts auf YouTube abonnieren: https:\/\/bit.ly\/2ScVbqU   \n►SPOX auf YouTube abonnieren: https:\/\/bit.ly\/2MPaQqI \n\nErlebe tausende Sportevents in HD-Qualität auf allen Geräten. Auf DAZN gibt's europäischen Top-Fußball mit UEFA Champions League, UEFA Europa League, Premier League, Bundesliga-Highlights, La Liga, der Serie A und Ligue 1 sowie den besten US-Sport aus NFL, NBA, MLB und NHL. Dazu: Fight Sports, Darts, Tennis, Hockey und vieles mehr - wann und wo du willst.\n \nERLEBE DEINEN SPORT LIVE UND AUF ABRUF. AUF ALLEN GERÄTEN.\n \n+++ Über DAZN +++\n \nDAZN ist ein Livesport-Streamingdienst, der es Fans erlaubt, Sport so zu erleben, wie sie es möchten. Egal ob live zu Hause, unterwegs, zeitversetzt oder im Rückblick, DAZN bietet über 8.000 Sportübertragungen pro Jahr und beinhaltet damit das umfangreichste Sportangebot, das es jemals bei einem einzelnen Anbieter gegeben hat.\n \nDAZN bietet einen Gratismonat, kostet danach 11,99 EUR monatlich und kann jederzeit monatlich gekündigt werden.\n \nRegistriere dich direkt und sicher dir deinen Gratismonat: http:\/\/bit.ly\/DAZNerleben\n\nImpressum:\nhttp:\/\/media.dazn.com\/en\/impressum","9":"Im Hinspiel des UEFA Champions League Playoff-Spiels gegen Bröndby Kopenhagen gelingt RB Salzburg ein spätes Comeback und hat nun gute Karten, sich für die Gruppenphase der Champions League zu qualifizieren. Nach dem frühen Gegentor durch Mikael Uhre (4. Minute) mussten sich die Bullen nur kurz schütteln und erspielten sich Chance um Chance. Der Ausgleich fiel jedoch erst nach der Pause, als Shootingstar Karim Adeyemi (56. Minute) per Abstauber das wichtige 1:1 machte. Als alle schon mit einem Remis rechneten, schlug RB in Person von Brenden Aaronson (90. Minute) in letzter Minute nochmal zu und ließ die Red Bull Arena beben.\n\n►Sichere dir deinen Gratismonat: http:\/\/bit.ly\/DAZNerleben\n►Alle Infos zur UEFA Champions League: https:\/\/bit.ly\/2GD8lqf\n►Das Programm von DAZN: http:\/\/bit.ly\/2uFkulD\n►DAZN auch auf Facebook: https:\/\/bit.ly\/2lUGipo\n\n+++ Die besten Fußball Highlights aus allen Wettbewerben auf YouTube +++\n►DAZN UEFA Champions League auf YouTube abonnieren: https:\/\/bit.ly\/2WL75qD \n►DAZN UEFA Europa League auf YouTube abonnieren: https:\/\/bit.ly\/2DTc8yb \n►DAZN Bundesliga auf YouTube abonnieren: https:\/\/bit.ly\/2Daw8dS \n►DAZN Länderspiele auf YouTube abonnieren: https:\/\/bit.ly\/2XAYNSd\n►Goal auf YouTube abonnieren: https:\/\/bit.ly\/2Bk4H0Y \n\n+++ Die besten Sport Highlights auf YouTube +++\n►DAZN Tennis auf YouTube abonnieren: https:\/\/bit.ly\/2DblEuK \n►DAZN Darts auf YouTube abonnieren: https:\/\/bit.ly\/2ScVbqU   \n►SPOX auf YouTube abonnieren: https:\/\/bit.ly\/2MPaQqI \n\nErlebe tausende Sportevents in HD-Qualität auf allen Geräten. Auf DAZN gibt's europäischen Top-Fußball mit UEFA Champions League, UEFA Europa League, Bundesliga, La Liga, der Serie A und Ligue 1 sowie den besten US-Sport aus NFL, NBA, MLB und NHL. Dazu: Fight Sports, Darts, Tennis, Hockey und vieles mehr - wann und wo du willst.\n \nERLEBE DEINEN SPORT LIVE UND AUF ABRUF. AUF ALLEN GERÄTEN.\n \n+++ Über DAZN +++\n \nDAZN ist ein Livesport-Streamingdienst, der es Fans erlaubt, Sport so zu erleben, wie sie es möchten. Egal ob live zu Hause, unterwegs, zeitversetzt oder im Rückblick, DAZN bietet über 8.000 Sportübertragungen pro Jahr und beinhaltet damit das umfangreichste Sportangebot, das es jemals bei einem einzelnen Anbieter gegeben hat.\n \nDAZN bietet einen Gratismonat, kostet danach 14,99 EUR monatlich und kann jederzeit monatlich gekündigt werden.\n \nRegistriere dich direkt und sicher dir deinen Gratismonat: http:\/\/bit.ly\/DAZNerleben\n\nImpressum:\nhttp:\/\/media.dazn.com\/en\/impressum","10":"STRG_F-Reporterin Nadia hat aus unserer Community eine Nachricht bekommen.\nDer Informant hat über einen längeren Zeitraum in einer E-Zigarette sogenanntes CBD Liquid geraucht. Lange dachte er, dass da auch wirklich CBD drin ist, aber nach wenigen Zügen hatte er einen heftigen Rausch. Der war für ihn so krass, dass die Wirkung seinem Körper auf Dauer  nicht guttat.\n\nNadia trifft in ihrer Recherche auf einen Drogendealer, der das Zeug selbst kocht und im großem Stil vertickt. Er will aufklären! Denn in der Mische steckt statt CBD nach seinen Worten pures Gift. Aber unter dem Deckmantel CBD lässt sich diese Droge gut auf dem Markt verkaufen.\n\nUns erzählen Abhängige, wie sie durch diese Droge in einen heftigen Rausch geraten sind und durch einen ekligen Entzug mussten.\n\nKamera: Sulaiman Tadmory\nSchnitt: Bine Pufal, Jan Littelmann\n\n#CBDLiquid #droge #funk\n\n\n______________ \nJeden Dienstag!\n\nIhr habt Themenvorschläge? Schreibt uns an: strg_f@ndr.de \n\nIhr wollt nichts verpassen? \n💌 Abo: https:\/\/bit.ly\/2SKo6UH\n📸 Instagram: https:\/\/www.instagram.com\/strg_f\/\n🐦 Twitter: https:\/\/twitter.com\/strg_f\n______________ \nWir gehören auch zu #funk! Schaut da mal rein: \nYouTube: https:\/\/youtube.com\/funkofficial​​ \nInstagram: https:\/\/www.instagram.com\/funk\nTikTok: https:\/\/www.tiktok.com\/@funk\nWebsite: https:\/\/go.funk.net​​ \n📖 Impressum: https:\/\/go.funk.net\/impressum","11":"BTS tests who knows one another best in \"The BTS Game Show.\" They tour together, sing together, and eat together, but how much do they actually know about each other? Does Jungkook know RM's biggest artistic influence? What makes Suga cry? Who knows J-Hope's greatest fear? When did V realize he was famous? What is Jungkook's favorite song to perform?\r\n\r\nBTS record breaking hit songs \"Butter\" and \"Permission to Dance\" are out now, listen here: https:\/\/www.bts-butter.com\/\n\nStill haven’t subscribed to Vanity Fair on YouTube? ►► http:\/\/bit.ly\/2z6Ya9M\r\n\r\nWant to stay in the know? Subscribe to Vanity Fair Magazine and be exquisitely informed ►► http:\/\/vntyfr.com\/2RuQGW2\r\n\r\nABOUT VANITY FAIR\r\nArts and entertainment, business and media, politics, and world affairs—Vanity Fair’s features and exclusive videos capture the people, places, and ideas that define modern culture. \n\nHow Well Does BTS Know Each Other? | BTS Game Show | Vanity Fair","12":"Heute reagiert Max auf den Realtalk von Monte und sagt seine Meinung zu dem ganzen Thema!\n\nOriginal Video:\nhttps:\/\/www.youtube.com\/watch?v=PgmvSfKapEI\n\n► Mein Discord Server: https:\/\/discord.gg\/trymacs *\n► AMA Studios: https:\/\/ama-studios.de\/ *\n► LevlUp 5% Rabatt mit Code \"Trymacs\" http:\/\/levlup.de?ref=trymacs *\n► Epidemic Sound: http:\/\/share.epidemicsound.com\/trymacs *\n► Hi-Tech (PC Partner): https:\/\/cutt.ly\/fmzTJ2M *\n\nSchreibt eure Meinung gerne in die Kommentare! :) \nViel Spaß! \n\n► Soziale Netzwerke:\n• Twitch: https:\/\/www.twitch.tv\/trymacs (Livestream fast täglich ab 18\/19 Uhr!)\n• Instagram: https:\/\/www.instagram.com\/trymacs \n• Twitter: https:\/\/twitter.com\/Trymacs_YT\n• TikTok: https:\/\/www.tiktok.com\/@trymacs\n• Reddit: https:\/\/www.reddit.com\/r\/Trymacs_Discord\/\n\n\nDie mit Sternchen (*) gekennzeichneten Links sind Werbung und sogenannte Affiliate-Links. Wenn du auf so einen Affiliate-Link klickst und über diesen Link einkaufst, bekomme ich von dem betreffenden Online-Shop oder Anbieter eine Provision. Für dich verändert sich der Preis nicht.","13":"","14":"Me, Wilbur & George train to become Boxers! We were all hilariously bad at this!!\n\nWe literally hired ourselves a whole Gym just so I could train to beat my little brother in a fight (he is a real boxer so it isn't crurel). This mainly lead to me getting punched a lot! :(\n\nCome watch Jack Manifold on the big screen (aka Twitch) - https:\/\/www.twitch.tv\/JackManifoldTV \n\nEdited by: @Wheatskins \n\n@Wilbur Soot @GeorgeNotFound \n\nFollow my Twitter - @JackManifoldTV \nFollow my Instagram - @JackManifoldTV","15":"Danke noch mal \nLetztes Video → https:\/\/www.youtube.com\/watch?v=ZHOuyVR4fAA\n\nzu Shpendi: https:\/\/www.youtube.com\/channel\/UCm32Mjdv3OhNrDT-RXExViA\nzu DriftBrothers: https:\/\/www.youtube.com\/channel\/UCoYSB13CS1uK3SYiTWYJEag\nzu Eli: https:\/\/www.youtube.com\/channel\/UCW6SLCuRXuUFWbQH563D0Hw","16":"Danke an @Sonny Loops & @MarcelScorpion das wir euch besuchen durften!\nSonny: https:\/\/link.heyaaron.de\/InstaSonny\nMarcel: https:\/\/link.heyaaron.de\/InstaMarcel\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\nJetzt Mitglied bei Hey Aaron!!! ►  https:\/\/link.heyaaron.de\/mitgliedschaft \n\nHört meinen Podcast!\nSpotify: https:\/\/link.heyaaron.de\/HauptsachePodcast\niTunes: https:\/\/link.heyaaron.de\/Podcast\n\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\n\nWERBUNG:\n► Aaron Shop: https:\/\/link.heyaaron.de\/Shop\n► Mein Klopfer \"Die Troschis\": https:\/\/link.heyaaron.de\/Troschis\n\nFolge mir auf:\n► Twitch: https:\/\/link.heyaaron.de\/twitch\n► Rambazamba: https:\/\/link.heyaaron.de\/rambazamba\n► Aaron zockt: https:\/\/link.heyaaron.de\/aaronzockt\n\n► Instagram: https:\/\/link.heyaaron.de\/Instagram\n► Facebook: https:\/\/link.heyaaron.de\/Facebook","17":"Wir müssen Dorfbewohner helfen indem wir das Dorf mit neuen Waffen und Atomraketen von Zombies befreien! \nLetzte Folge: https:\/\/youtu.be\/23nE80oTzS4\nMein Merch: http:\/\/shop.lekoopa.de *\nLeKoopa abonnieren: http:\/\/www.youtube.com\/lekoopa\n\n* Werbung für eigenen Merch\n\n--- Downloads ---\n\nLumpi Mod: https:\/\/www.curseforge.com\/minecraft\/mc-mods\/lumpi-mod\nGun Mod: https:\/\/www.curseforge.com\/minecraft\/mc-mods\/mrcrayfishs-gun-mod\nGun Mod Add on: https:\/\/www.curseforge.com\/minecraft\/mc-mods\/timeless-and-classic\nAtom Waffen: https:\/\/www.curseforge.com\/minecraft\/mc-mods\/atomic-bomb-1-16\n\n► Infos zum Spiel \nMinecraftOpen-World-Spiel vom Entwicklerstudio Mojang AB.\nOffizielle Internetseite: http:\/\/www.minecraft.net\/\n\n► Music (epidemicsound.com)","18":"Heute gibt es einen neuen Stadionvlog, Borussia Dortmund vs. FC Bayern München! Gespielt wurde im Signal Iduna Park, immer wieder schön dort zu sein. Viel Spaß beim Supercup Vlog!\n\nMein neuer Fußball Podcast: https:\/\/spoti.fi\/3jZZWzj *Werbung\n\n▬▬▬▬▬▬▬▬▬▬\n\nMeine Sponsoren:\n\nMeine eigener Scuf (Code \"ViscaBarca\" für 5%) ► http:\/\/scuf.co\/viscabarca*\nMEIN BUCH BESTELLEN ► http:\/\/www.amzn.to\/31IGY5I *\nMein Lieblingsheadset ► https:\/\/astro.family\/viscabarcaEMEA  *\nMein Elgato Aufnahmegerät ► http:\/\/e.lga.to\/ViscaBarca\n\n* Diese Links sind Affiliate Links. Falls du dieses Produkt kaufen solltest, werde ich am Umsatz beteiligt. Für dich entstehen dabei keine Mehrkosten.\n\n▬▬▬▬▬▬▬▬▬▬▬\n\nBorussia Dortmund vs. FC Bayern München - Super Cup Stadionvlog 🇩🇪🏆 | ViscaBarca \n\n▬▬▬▬▬▬▬▬▬▬▬\n\nTwitch: https:\/\/www.twitch.tv\/visca96barca\n\nInstagram: http:\/\/instagram.com\/visca96barca\n\nSnapchat: viiscabarca\n\nTwitter: http:\/\/twitter.com\/viscabarcacod\n\n▬▬▬▬▬▬▬▬▬▬▬\n\nFür geschäftliche Anfragen: viscabarca@ciberdime.com","19":"Nachdem ein Tornado am Montagabend in Ostfriesland große Verwüstungen angerichtet hat, stehen Anwohner aus Großheide in Trümmern. Nun beginnen die Aufräumarbeiten.","20":"Am Montagabend zog ein Tornado durch den Landkreis Aurich. In Berumerfehn, einem Ortsteil der Gemeinde Großheide, hinterließ die Windhose eine massive Spur der Verwüstung. Unzählige Bäume wurden umgerissen und blockierten die Straßen.\nDer Sturm zog einmal quer durch den Ort. Feuerwehrsprecher Manuel Goldenstein resümiert wenige Stunden nach dem Ereignis: \"Mehr als 50 Häuser wurden verwüstet. Fünf Häuser sind gar nicht mehr bewohnbar.\"","21":"We drag race the $2.4M, 1,914 HP Rimac Nevera vs the 1,020 HP Tesla Model S Plaid down the 1\/4 Mile.\n\nMore info on the Nevera: https:\/\/www.rimac-automobili.com\/nevera\/\nNew DragTimes Merch: https:\/\/bit.ly\/3tqg7tn\nGear we USE: https:\/\/goo.gl\/4AczKS\n\nRent this Tesla Plaid: https:\/\/bit.ly\/3iXVJwV\n\nFOLLOW ON INSTAGRAM: https:\/\/www.instagram.com\/dragtimescom\/\nFOLLOW ON FACEBOOK: https:\/\/www.facebook.com\/dragtimes\/\n\n#rimac\n#nevera\n#plaid","22":"Reporter Ben C. Solomon and his team were in Kandahar as the Taliban closed in. In a VICE News Tonight special report, VICE News looks at the sweeping takeover in Afghanistan and what's next.\n\nWatch VICE News Tonight Monday–Thursday at 11PM on @VICETV.\n\nSubscribe to VICE News here: http:\/\/bit.ly\/Subscribe-to-VICE-News\n\nCheck out VICE News for more: http:\/\/vicenews.com\n\nFollow VICE News here:\nFacebook: https:\/\/www.facebook.com\/vicenews\nTwitter: https:\/\/twitter.com\/vicenews\nTumblr: http:\/\/vicenews.tumblr.com\/\nInstagram: http:\/\/instagram.com\/vicenews\nMore videos from the VICE network: https:\/\/www.fb.com\/vicevideo\n\n#VICENews #News","23":"Parkour is the perfect sandbox for the Atlas team at Boston Dynamics to experiment with new behaviors. In this video our humanoid robots demonstrate their whole-body athletics, maintaining its balance through a variety of rapidly changing, high-energy activities. Through jumps, balance beams, and vaults, we demonstrate how we push Atlas to its limits to discover the next generation of mobility, perception, and athletic intelligence.\n\nHow does Atlas do parkour? Go behind the scenes in the lab: https:\/\/youtu.be\/EezdinoG4mk\n\nParkour Atlas: https:\/\/youtu.be\/LikxFZZO2sk\nMore Parkour Atlas: https:\/\/youtu.be\/_sBBaNYex3E\n\n#BostonDynamics #Atlas #Parkour","24":"Remembering Sean Lock — one of our greatest comedians and a much-loved part of the Channel 4 family. RIP Sean. You will be missed. \n\nSUBSCRIBE: https:\/\/bit.ly\/2v2I6SY \n \nAbout #Channel4: \nWelcome to Channel 4’s YouTube channel – a page jam-packed with clips from much-loved classics like Peep Show and The Great British Bake Off, and new hits like We Are Lady Parts and It’s A Sin. \n\nWhether you want to investigate the latest Dispatches, laugh your socks off at The Inbetweeners, or snuggle up on the sofa with your favourite Goggleboxers, there’s something for everyone right here. \n \nFollow Channel 4 on:  \nFACEBOOK: https:\/\/bit.ly\/3g1VMpN  \nTWITTER: https:\/\/bit.ly\/2TckydN  \nINSTAGRAM: https:\/\/bit.ly\/3zdl23Q  \nTIKTOK: https:\/\/bit.ly\/3ingVMH  \n\n📺 👉WATCH MORE ON #All4: https:\/\/bit.ly\/3ufmZsY","25":"Draymond and KD sit down for the first time since they played together to discuss KD’s decision to leave OKC, the infamous argument after the Clippers game in 2018, why KD left to team with Kyrie in Brooklyn and much more. Watch the full interview on a new episode of “Chips” now. \n\n0:00 Intro\n0:43 - 2:44  KD’s early basketball days in high school and college\n2:45 - 4:12  KD didn’t really play the 4 position till he was in Golden State\n4:15 - 4:58  What KD meant by “tired of being second” quote\n5:00 - 6:30  Why KD left OKC for GSW 'I would do that s--t a million times'\n6:31 - 8:34  Draymond thinks KD was over being in GS after year 2\n8:35 - 11:30  The infamous KD-Draymond argument fallout 'They f--ked it up.'  \n11:35 - 14:30  Playing with guys like Russ, Draymond, Kyrie, James Harden \n14:31 - 15:55  KD on his relationship with the media\n15:59 - 18:01  KD’s Twitter fingers and burner accounts\n18:02 - 18:53  Any regrets leaving the Warriors?\n18:54 - 20:24  Now playing with the Nets and Kyrie Irving\n20:25 - 22:46  Life after basketball? Any kids?\n22:47 - End - Happiest you’ve been as a professional?\r\n\r\nSubscribe: https:\/\/www.youtube.com\/user\/BleacherReport?sub_confirmation=1\r\nFollow on IG: http:\/\/www.instagram.com\/f\/bleacherreport\r\nFollow us on Twitter: http:\/\/www.twitter.com\/bleacherreport\r\nLike us on Facebook: http:\/\/www.facebook.com\/bleacherreport\n\n#KevinDurantDraymondGreen\n#Chips\n#KevinDurantInterview","26":"Sebastian Hotz aka El Hotzo macht mit seinen Hatern kurzen Prozess und führt eine “handcrafted” Blocklist. Ob’s dafür bei DISSLIKE ne Klatsche geben wird? Ladies and gentlemen, let's get ready to rumble - Ring frei für den Twitter Gott El Hotzo.\n\nDISSLIKE-Merchandise erhältlich unter http:\/\/www.disslike.shop \n\n--------\nVom überambitionierten Hobbykritiker bis hin zu liebestollen Groupies: Zwischen Star und Fan steht heute kein Bodyguard mehr. Ein Klick reicht, um das digitale Ego des Künstlers der kontrollierten Inszenierung zu entreißen. Oft fragt man sich sogar, welche Leistung eigentlich die kreativere ist - die Kommentarpoesie der Fans oder der kommerzielle Output der Stars? Für DISSLIKE konfrontieren wir wöchentlich einen Prominenten mit den schönsten Perlen aus der eigenen Kommentar-Sammlung. Schonungslos recherchiert und brutal vor den Latz geknallt, ganz ohne dass der PR-Manager daneben steht. Wem schon das Wasser in den Augen steht und wer den Diss souverän wegsteckt, seht ihr auf unserem DISSLIKE-Kanal.","27":"TXT (투모로우바이투게더) 'LO$ER=LO♡ER' Official MV\n\nCredits:\n\nDirector: Guzza (Lumpens)\n1st AD: Soeyoung Park\n2nd AD: Ran Ro (Lumpens)\nPA: Kookki Kim, Seongyeol Park, Chanyang Kim\n\nProducer: Emma Sungeun Kim (GE Production)\nLocation Manager: Juyoung An\nAssistant Producers: Jihoon Han, Minho Seo, Hyunmo Yang, Hyoseok Kim\n\nDirector of Photography: EumKo\nB Cam Operator : Sangwoo Yun\nFocus Puller : Sungju Min, Youngwoo Lee\n2nd AC : Eunil Lee, Eunki Kim\n3rd AC : Youngseo Park\nDIT: Yuntae Ko\n\nJimmy Jib: Dongjin Lee\n1st Assistant: Ho Jun Choi\n2nd Assistant: Jeong Hyun Yoo\n\nCamera Car: Geumho Woo\n\nGaffer: Doo Soo Choi\nLighting Crew: Jung Hwan Heo, Ban Seog Yeom, Yu Jin Jung, Gi Hyeon Lee, Won Ho Jung, Sang Jun Lee, Eui Jung Lee, Chung Ki Kim\n\nProduction designer, Art Director: Bona Kim, Jinsil Park (MU:E)\n1st: Yeri Kang (MU:E)\nAssistant Art team: Jieun Yoon, Ayeong Choi (MU:E)\nArt-team Manager: ilho Heo (MU:E)\n\nLED Virtual Production by VIT (ViveStudios Immersive Technology)\nLED Virtual Production Camera Assistant: Sang Kyu Park, Daniel Kang\nLED Virtual Production Gaffer: Jin Gwon Kim\n\nTechnocrane: Ki Tae Kim, Ji Yong Lee, Myung Jun Lee\n\nVFX: Vive Studios\n\nStunt Team: Ki-lim Kim, Min-hyeok Choi, Yoon-heon Jung\n\nSFX : Kyoungsoo Park (JUST)\nSFX Supervisor: Youngwoong Choi\nSFX Technician: Chanmin Lee, Taesik Sul\n\nBIGHIT MUSIC. Rights are reserved selectively in the video. Unauthorized reproduction is a violation of applicable laws. Manufactured by BIGHIT MUSIC, Seoul, Korea.\n\n\nConnect with TOMORROW X TOGETHER:\nhttps:\/\/ibighit.com\/txt​\nhttps:\/\/twitter.com\/TXT_bighit​\nhttps:\/\/twitter.com\/TXT_members​\nhttps:\/\/www.facebook.com\/TXT.bighit​\nhttps:\/\/www.instagram.com\/txt_bighit​\nhttps:\/\/channels.vlive.tv\/BA18A3​\nhttps:\/\/www.tiktok.com\/@txt.bighitent​ \nhttps:\/\/weverse.onelink.me\/qt3S\/8e901222​\nhttps:\/\/www.weibo.com\/TXTbighit​\nhttp:\/\/i.youku.com\/txtbighit\n\n#TheChaosChapter #FIGHT_OR_ESCAPE #투모로우바이투게더 #TOMORROW_X_TOGETHER #TXT","28":"🔺 #shirt #shorts 🔺\njoin our brain food club to get it! http:\/\/www.curiositybox.com\n\nI've been working on a new Vsauce1 video for the last few months -- I always seem to pick topics that take A LOT of research ... and I love it :) It'd be rad if I made quicker videos, but then the stories and topics I wanted to tell wouldn't get told :( Luckily, shorts let me share some delicious little nugs in the meantime ;)\n\nIn this short, we say hello to the \"Sherman line\" -- a feature of all triangles that made B.F. Sherman say, \"what else was there to call [it] but the fourth side of the triangle?” \n\nSherman's original paper:\nhttps:\/\/www.jstor.org\/stable\/2690519","29":"In diesem Vlog zeige ich euch meine letzten Stunden vor  @Fritz Meinecke 's 7 VS WILD. Wenn ihr das Video seht bin ich irgendwo im tiefsten Wald Schwedens und überlebe hoffentlich die nächsten 7 Tage!\n\nViel Spaß & wenn euch das Video gefällt, freue ich mich für'n Like 🤍\n\n🔴 Twitch: https:\/\/bit.ly\/DAVE-Twitch2\n💖 KOSTENLOS abonnieren: https:\/\/bit.ly\/FRIEDRICH-youtube\n🎬 Hauptkanal: https:\/\/bit.ly\/DAVE-youtube\n📸 Instagram: https:\/\/bit.ly\/DAVE-instagram\n💎 Twitter: https:\/\/bit.ly\/DAVE-twitter\n🍕 Discord: https:\/\/bit.ly\/DAVE-Discord\n\nSCHUHHALTER*: https:\/\/amzn.to\/2KsZigd\nKAMERA*: https:\/\/amzn.to\/2MdD9QJ\nOBJEKTIV*: https:\/\/amzn.to\/2VKi3N5\nMIKROFON*: https:\/\/amzn.to\/3pHC8Sd\nSTATIV*: https:\/\/amzn.to\/35vRSOI\n_____________________________________\nMit \"*\" gekennzeichnet: Affiliate-Links","30":"Aus einem Routineeingriff wird der absolute Horror: Lea (23) ist 19, als sie sich am Kiefer operieren lässt. Doch bei der letzten OP wacht sie plötzlich nicht mehr aus der Narkose auf. \n\n🟡 🔔 TRU DOKU jetzt abonnieren: http:\/\/bit.ly\/TRUDOKUABO\n\n\n#neuanfang #trudoku #funk \n\nLea hat einen Kreuzbiss, den sie unbedingt loswerden möchte. Durch die Fehlstellung stehen ihre Eckzähne stark hervor. Gerade als Teenagerin findet Lea das einfach nur schrecklich, ihr Selbstbewusstsein leidet darunter, unbeschwertes Lachen fällt ihr schwer. Lea ist jung Mutter geworden, auch deshalb möchte sie keine Zahnspange tragen. Mit 19 Jahren entscheidet sie sich für eine Kiefer-OP, für die ihr Kiefer an sechs Stellen gebrochen wird. Die Operation selbst verläuft ohne Zwischenfälle. Doch dann kommt ein letzter Eingriff: in einer Zahnarztpraxis müssen die Metallplatten aus ihrem Mund entfernt werden. Ein Routineeingriff unter Vollnarkose, der nicht länger als 45 Minuten dauert. Lea ist zwar nervös, doch sie schläft ganz normal durch das Narkosemittel in der Praxis ein. Nach der OP versucht man sie aufzuwecken. Sie hört Stimmen, spürt Berührungen, doch sie kann sich nicht bewegen. Ihre Augen bleiben geschlossen, ihr Körper bleibt still – sie ist gelähmt! Sie bekommt mit, wie die Menschen um sie herum unruhiger werden und schließlich in Panik verfallen. Leas Körper wacht nicht aus der Narkose auf! Ein Krankenwagen wird gerufen und sie wird sofort in die Notaufnahme eines Krankenhauses gebracht. Dort versetzt man Lea ins künstliche Koma. Ihre Familie bangt um sie und fühlt sich machtlos der Situation ausgeliefert. Die alleinerziehende Mutter kämpft sich zurück ins Leben. \n\n👍 Hat dir dieses Video gefallen? Lass uns ein Like da!\n\nWeitere TRU DOKUS: \n🎥 Sturz aus 15 Metern überlebt: https:\/\/youtu.be\/pcsoX2bK164\n🎥 6 cm mehr Bein: https:\/\/youtu.be\/5yCzxwb3z6k\n🎥 Mein Leben im Korsett: https:\/\/youtu.be\/-V2HYoAbec0\n🎥 Mein neuer Körper: https:\/\/youtu.be\/cEaX-v4Fp_M\n🎥 Papa mit 18: https:\/\/youtu.be\/Owbt4z6_bAE\n\nUnsere Kolleg:innen von Follow Me Reports haben ein Video zum Thema “Drogenrausch statt Therapie” gemacht. Schaut unbedingt mal rein: https:\/\/youtu.be\/MlwtynK3T7o\n\nWillkommen bei TRU DOKU! Bestimmt kennst du schon die spannenden Reportagen von den Kolleg:innen von Leeroy will’s wissen, follow.me reports, STRG_F, Y-Kollektiv, Die Frage oder reporter. TRU DOKU ergänzt jede Woche die Vielfalt der funk-Formate mit unglaublichen Dokus über verschiedenste Themen.\n\nJeden Dienstag gibt es auf unserem Kanal neue Dokus über ganz unterschiedliche Menschen, die aus ihrer Perspektive erzählen, wer sie sind, was sie tun und was sie bewegt. Wir haben keinen Host und keinen Sprecher, das heißt, dass in unseren Filmen jede:r Protagonist:in selber zu Wort kommt und seine Geschichte erzählen kann.\n_______________ \n\nEin Film von: Joshua Werner\nKamera: Matthias Kraus\nTon: Andreas Kastiung\nSchnitt: Stefan Newie, Maximilian Pieper\nRedaktion ZDF.reportage: Laura-Sophie Nied, Leo Spors \n\nDRIVE beta\nLeitung: Catherine Harwardt\nC.v.D.: Clarissa Corrêa da Silva\nProduktion: Nadja Brandt, Flavia Rahobison\nMediaproducing: Alexander Papoli-Barawati, Vicky Janke\nExecutive Producer: Hannes Jakobsen, Johannes Middelbeck \n_______________ \n\nMehr von TRU? Jeden Dienstag auf diesem Kanal. \nUnd auch auf Instagram: http:\/\/instagram.com\/trudoku\/\n\nIhr habt Themenvorschläge? Schreibt uns an: tru_doku@drivebeta.de\nIhr wollt nichts verpassen? \nAbo: https:\/\/www.youtube.com\/trudoku?sub_confirmation=1\nInstagram: http:\/\/instagram.com\/trudoku\/\nTelegram: https:\/\/t.me\/trudoku \n\nWir gehören auch zu #funk! Schaut da mal rein:\nYouTube: https:\/\/www.youtube.com\/funkofficial\nInstagram: https:\/\/www.instagram.com\/funk\nTikTok: https:\/\/www.tiktok.com\/@funk \nWebsite: https:\/\/go.funk.net\nhttps:\/\/go.funk.net\/impressum","31":"Hier bekommt ihr 84% Rabatt bei CyberGhostVPN: https:\/\/www.cyberghostvpn.com\/RELOADIAK\n(Werbung)\n\nTim: https:\/\/www.youtube.com\/channel\/UCgLM1akPBbFc6wc9DrOXjWw\n\n#7vswild #fritzmeinecke #survival\n\n📸 Instagram: https:\/\/www.instagram.com\/r3loadiak\/\n📺 Twitch: https:\/\/www.twitch.tv\/r3loadiak\n\nWer mich zusätzlich unterstützen möchte:\nWunschliste: https:\/\/goo.gl\/aHda2x\n\nMEIN GEAR:\nKamera: http:\/\/bit.ly\/2XfET0S\nObjektiv: http:\/\/bit.ly\/2XcW8jf\nGimble: https:\/\/amzn.to\/3hJpEGR\nMikrofon: https:\/\/bit.ly\/2JK5TCy\nTaschenlampe: https:\/\/amzn.to\/3rZMLBx\nRucksack: https:\/\/amzn.to\/2Xb7Lav\n\n📧 Homepage: https:\/\/reloadiak.de\/\n\n►Kontakt: https:\/\/reloadiak.de\/kontakt\/","32":"Das Finale im Supercup hat Jude Bellingham mit dem BVB zwar verloren, aber mit dieser rührenden Geste hat er ganz viele Fanherzen gewonnen. \nNach dem Spiel stand der junge Engländer vor der Fan-Kurve. Sein Trikot hält Bellingham in der Hand und lässt seinen Blick über die Fans schweifen und dann entdeckt er ihn, den Mann, den er gleich zum Lachen bringt.\nEin Fan mit Behinderung sitzt im Rollstuhl, hat eine Begleitperson dabei. Bellingham geht auf ihn zu, schenkt ihm das Trikot und ein paar Worte. Dann gibt es einen Handshake mit dem Betreuer, der das Trikot sicher auf den Beinen des Fans verstaut. Der Mann im Rollstuhl lacht vor Freude. Ein Lachen, das Bellingham glücklich macht. Der Dortmund-Star ist offensichtlich selbst gerührt von der Szene. Ein Gänsehaut-Moment und eine schöne Geste des BVB-Stars.\n#BVB #JudeBellingham #Bellingham \nVideo: Instagram \/ @bvb09","33":"Subscribe To \/ إشترك علي القناة \nhttps:\/\/Youtube.com\/MohamedRamadan\n\nFollow Mohamed Ramadan on\n\nhttps:\/\/facebook.com\/Ramadan\nhttps:\/\/twitter.com\/Mohamed_Ramadan\nhttps:\/\/Instagram.com\/MohamedRamadanws\nhttps:\/\/play.anghami.com\/artist\/2368419\nhttps:\/\/deezer.com\/en\/artist\/7444722\nhttps:\/\/open.spotify.com\/artist\/4CflzQprp6nZxKiv0t78tH\nhttps:\/\/soundcloud.com\/mohamedramadanofficial\n\n\nكلمات الاغنية :\n\nعلي الله \nعلي الله \nانا ماشي فيها كدا علي الله\nعلي الله \nعلي الله \nانا ماشي فيها كدا علي الله\n\nاحب اجيبها وهي طايره اخش في الحيطه اوقعها\n١ ٢ ٣ ٤ هاتلي شله وهسمعها \nانتوا هلس خيش وقش بضاعه بايظه هنرجعها \nانا الحقيقي دي الحقيقة \nعالمزيكا لساني اطول من برج ايفل \nحطيت عالوحش عديت الليفيل \nانا كابوسك Egyptian eagle\nانت شغلتي لو مبسوط اخليك تتقفل\n\nمنا ماشي علي الله\nعلي الله علي الله\nانا ماشي فيها كدا علي الله\nعلي الله علي الله\n\nملقتش منافس ليا قولت انافس نفسي\nمحدش بيملئ عيني دايما بشغل متشغلشي \nمين فيكوا بيا محلمشي\nمين فيكوا شافني مقلدش \nبتفكر فيا متكدبشي\nمين فيكوا جالي وماخسرش\n\nانا صيتي عدي المانش \nانا جامد مابرحمش\nتيجي قصادي مابتبانش\nاكبر ما فيكوا علقته بجانش\n\nعلي الله \nعلي الله \nانا ماشي فيها كدا علي الله\nعلي الله \nعلي الله \nانا ماشي فيها كدا علي الله\n\nانا جيت عملت هنا في المجال ده طفره \nاوفر فخامه وضع خاص والكاريزما طاغيه \nالمعجبين كتير انا احلل اي شفره\nثبات ومبدأ نيه صافيه يلا نغني مافيا مافيا\n\nمافيا مافيا \nانا مافيا\n\nمافيا مافيا \nانا مافيا\n\nعلي الله \nانا ماشي فيها كدا علي الله\nعلي الله \nعلي الله \nانا ماشي فيها كدا علي الله\n\nكله في كفه وانا في كفه عن الكل انا فرقت \nعشان مركز في طريقي عنهم جيت انا وسبقت\n\nاه جيت اقش وكل حاجة شوفتني فـ انت اتفزعت\nقفلت اللعبة وجيبت اخرها علي العرش انا اتربعت\n\nانا الكومي انا الولد واقف بطولي قدامهم اأسد\nميهمنيش لو كنتوا عدد دمنا حامي ماحنا ولاد بلد\n\nعلي الله \nانا ماشي فيها كدا علي الله\nعلي الله \nعلي الله \nانا ماشي فيها كدا علي الله\n\n\n#ثقة_في_الله_نجاح  \n #MohamedRamadan","34":"In den letzten Jahren hat Frank Sebastian immer wieder für verschiedene Die Frage-Filme getroffen. Kurz nach dem letzten Dreh ist Sebastian an schwarzem Hautkrebs verstorben. Sebastian und seine Familie und Freunde wussten zwar schon einige Monate von der Diagnose, doch am Ende ging alles sehr schnell. Den Termin, an dem Sebastian seine letzte Willenserklärung abgeben wollte, hat er leider nicht mehr erlebt. \n \nDeshalb stand Sebastians Vater Ulrich nach dem Tod seines Sohns alleine vor den vielen Entscheidungen und Aufgaben, mit wenig Wissen über Sebastians Wünsche. Auch der digitale Nachlass war nicht geregelt. Obwohl Sebastian und Ulrich sich sehr nahestanden, hat er ihm keine Zugänge zu seinen digitalen Konten mitgeteilt. Ulrich musste das dann selber regeln. \n \nZumindest wusste Ulrich, wo Sebastian bestattet werden möchte. Die Trauerfeier hat er gemeinsam mit den Freund:innen seines Sohnes geplant: Eine Superhelden-Trauerfeier unter anderem mit Musik von Apocalyptica und Muse. So, wie Sebastian es sich wahrscheinlich gewünscht hätte – da waren sich alle einig. \n \nWie sich Sebastian auf seinen Tod und seinen Nachlass vorbereitet hat und welche Konsequenzen das für seinen Vater Ulrich hatte, will Frank in dieser Folge unserer Reihe “Was passiert nach dem Tod mit uns?” herausfinden. Außerdem besucht Frank das erste Mal Sebastians Grab und erinnert sich gemeinsam mit Ulrich an dessen Sohn. \n \nFrank hat Sebastian beim Dreh für die Folge “Dating Experiment: Wie wichtig ist Aussehen?” für unsere Reihe “Muss ich schön sein?” kennen gelernt. Den Film findet ihr hier: https:\/\/www.youtube.com\/watch?v=6XZOjbNS1X4. \n \nIn unserer Reihe “Wie lebe ich mit einer schweren Krankheit?” war Sebastian in zwei Filmen zu sehen. Einmal hat Sebastian mit Frank über seine Krankheit geredet und wie er damit umgeht. Das könnt ihr hier sehen: https:\/\/www.youtube.com\/watch?v=y1SgLZsoGPA. Und das von Ulrich angesprochene Fotoshooting fand in diesem Film statt: https:\/\/www.youtube.com\/watch?v=QSaTFZuNvLk. \n \nWenn es euch mit dem Thema “Trauer” und “Tod” nicht gut geht, dann sprecht unbedingt darüber oder holt euch Unterstützung. Das könnt ihr unter anderem hier machen: \nTelefonseelsorge: https:\/\/www.telefonseelsorge.de\/ \nKrisenchat: https:\/\/krisenchat.de \nTelefonische Psychotherapie-Vermittlung: 116 117 \n \nDieser Film dient Bildungszwecken (Educational Purposes). \n \nWenn ihr noch mehr über Frank erfahren wollt – hier geht es zu seinem Instagram-Account: https:\/\/www.instagram.com\/f_cybert\/ \n \nReporter: Frank Seibert \nAutorin: Diana Kulozik \nKamera: Gregor Simbruner \nSchnitt: Markus Valley \nCommunity: Katharina Geschier, Antonia Dengler, Jan Rothe \nRedaktion: Teresa Fries \n\n00:00-00:37 Wie bereitet man sich auf das Sterben vor?\n00:38-01:45 Dating Experiment: Wie wichtig ist Aussehen?\n01:46-02:46 Plötzlich Krebs: Wie geht man damit um?\n02:47-02:55 Body Acceptance: Meine Narben gehören zu mir\n02:56-04:48 Umgang mit einer Krebsdiagnose und Folgen\n04:49-06:06 Letzte Willenserklärung vor dem Tod\n06:07-07:20 Digitaler Datenschutz über den Tod hinaus \n07:21-07:49 Was bleibt nach dem Tod?\n07:50-09:10 Wie will ich beerdigt werden?\n09:11-09:43 Umgang mit dem Tod des eigenen Sohnes\n09:44-10:10 Ungewohnte Beerdigung: Superheldenbegräbnis\n10:11-12:06 Was passiert nach dem Tod mit uns und was bleibt?\n12:06-12:26 Abmoderation\n \nDas ist Die Frage:  \n \nEs gibt diese großen, kniffligen Fragen, auf die es keine einfachen Antworten gibt: Warum mobben wir? Warum lassen wir Tiere leiden? Saufen wir zu viel? Oder: Was machen Pornos mit uns? \nMein Team und mich interessieren Fragen, die direkt etwas mit unserem Leben zu tun haben, aber auch Themen, die uns allen wichtig sind und oft nur oberflächlich diskutiert werden. \nWir suchen Antworten auf diese Fragen, Woche für Woche – offen, ehrlich und unabhängig. Dafür treffen wir keine Experten, sondern sind dabei: auf dem Schlachthof, auf der Swinger-Party, beim Missionieren in der Fußgängerzone. \nUnd weil wir auf unserer Suche möglichst viele Perspektiven kennenlernen möchten, beschäftigt uns eine Frage immer mehrere Wochen. Am Ende wollen wir eine Antwort geben, auch wenn uns das nicht leichtfällt. \nMit jedem Video – aber erst recht in den Diskussionen mit euch – kommen wir einer Antwort auf die großen, kniffligen Fragen aber ein Stück näher. \n \nDie Frage auf Facebook: https:\/\/www.facebook.com\/DieFrage\/ \nDie Frage auf Instagram: https:\/\/www.instagram.com\/diefrage_offiziell\/ \n \nUnsere Netiquette: https:\/\/www.funk.net\/netiquette \n \n──────────────────────── \nYEAH! Wir gehören auch zu #funk. Schaut da mal rein: \nYouTube: https:\/\/www.youtube.com\/funkofficial \nInstagram: https:\/\/www.instagram.com\/funk  \nTikTok: https:\/\/www.tiktok.com\/@funk \nWebsite: https:\/\/go.funk.net \n \nhttps:\/\/go.funk.net\/impressum \n \nfunk ist ein Gemeinschaftsangebot der Arbeitsgemeinschaft der Rundfunkanstalten der Bundesrepublik Deutschland (ARD) und des Zweiten Deutschen Fernsehens (ZDF).","35":"Reimagine the galaxy with #StarWarsVisions, an Original Series featuring stories from seven visionary Japanese anime studios, streaming September 22 on #DisneyPlus","36":"\"Summer of Love\" out Friday, August 20th. Pre-save now https:\/\/summeroflove.lnk.to\/presave\n\nFollow Shawn:\nStreaming Platforms: https:\/\/ShawnMendes.lnk.to\/Profiles\nFacebook: https:\/\/www.facebook.com\/ShawnMendesO...\nTwitter: https:\/\/twitter.com\/ShawnMendes\nInstagram: https:\/\/www.instagram.com\/shawnmendes\nSnap: https:\/\/www.snapchat.com\/add\/shawnmen\nTikTok: https:\/\/www.tiktok.com\/@shawnmendes\nWebsite: https:\/\/www.shawnmendesofficial.com\/","37":"Wenn dieses Video online geht, bin ich bereits OFFLINE, alleine und isoliert in der Wildnis von Schweden und versuche mit der im Video genannten Ausrüstung zu überleben.\n\n\n► Zum KANAL von @Fritz Meinecke \n\n\n\n👕 [Werbung]:\n►Rabatte bei meinem Partner Maciag Offroad: http:\/\/tidd.ly\/89663edb\n► Zu meiner Marke SCRAPE GEAR bei Maciag: https:\/\/tidd.ly\/3cra5Rt\n✔Freeride Department SHOP: https:\/\/goo.gl\/BQAuCr \n✔Autogrammkarte: https:\/\/goo.gl\/Q3Q5B8\n\n🎒Meine gesamte Bike- und Videoausrüstung:\nhttp:\/\/f2theabio.com\/meine-ausruestung\/ \n\n🎧 Gemafreie Musik für eure Videos: https:\/\/goo.gl\/AiXAkk \n\n✅ Gratis ABONNIEREN für mehr Videos:\n✔HAUPTKANAL für Action & Abenteuer: https:\/\/goo.gl\/PYkdVG\n✔TWITCH: https:\/\/www.twitch.tv\/f2theabio_tv\n\n👍 Support durch Kanalmitgliedschaft: \nhttps:\/\/www.youtube.com\/channel\/UCnDquwyoD2AJwGXym_vezHg\/join\n\n\n00:00 Intro\n01:04 Was ist 7 vs Wild?\n03:09 Meine Bekleidung\n05:58 Meine finalen 2 Gegenstände\n\n06:38 Meine Motivation\n\n►VLOGS:\nhttps:\/\/www.youtube.com\/playlist?list=PLBQnkQYRx4wgdP8D13lfgnbJpZcvH45eE\n\n►BIKEPARKS & OFFIZIELLE TRAILS:\nhttps:\/\/www.youtube.com\/playlist?list=PLBQnkQYRx4wiaZ5SnFk-dnKF_J9jXLOOp&disable_polymer=true\n\n►GAME OF BIKE \/ CHALLENGES:\nhttps:\/\/www.youtube.com\/watch?v=E984EfhAhck&list=PLBQnkQYRx4wju4cLDMpVdcI8E-jOBsk8r\n\n►MTB AUSRÜSTUNG \/ PRODUKT CHECKS:\nhttps:\/\/www.youtube.com\/playlist?list=PLBQnkQYRx4wh1kZ2QCuD3ybqZSTWaHSqr\n\n►MTB TUTORIALS\/ HOW TO´S\nhttps:\/\/www.youtube.com\/watch?v=KLRn6hIuLIA&list=PLBQnkQYRx4whoTxkJZjNo-I9LFNg8GQ5I\n\n►MTB EDITS:\nhttps:\/\/www.youtube.com\/watch?v=TaZ2tvclyG8&list=PLBQnkQYRx4wj9-_HR-nQAqPkJzh7Z9ReC\n\n►HOMETRAIL TOUR:\nhttps:\/\/www.youtube.com\/watch?v=deqVr6cN9HQ&list=PLBQnkQYRx4wiNyy6Rcd8-7t2PwQag7-IQ\n\n►ANTWORTENGEBALLER:\nhttps:\/\/www.youtube.com\/watch?v=M8vhaXXFRZg&list=PLBQnkQYRx4wjbM2ZEEXyilC2yfopiPYUw\n\n►FOLLOW ME:\n✔Instagram: https:\/\/www.instagram.com\/f2theabio\/\n✔Facebook: https:\/\/www.facebook.com\/F2theAbio\/\n✔Twitch: https:\/\/www.twitch.tv\/f2theabio_official\n✔Twitter: https:\/\/twitter.com\/f2theabio\n\n#7vswild #survivalschweden #fritzmeinecke\n\n----\nDie meiste Zeit verbringe ich draußen in der Natur auf meinen Mountainbikes. Ich veröffentliche regelmäßig Videos meiner Outdoor-Erlebnisse mit meinem Freeride, Downhill, Enduro oder Dirt Jump Bike.  \n\nAuf meinem Kanal findet ihr aber auch Videos zu anderen Themen, die Spaß machen oder euch Einblicke in mein Leben gewähren. \n\nAuch bin ich regelmäßig auf Reisen und lasse euch in meinen Vlogs Teil an meinen großen und kleinen Abenteuern haben. Enjoy Life!","38":"Jetzt ist der Koffer im Tiefflug! \n\nDanke an https:\/\/www.airliftperformance.com\/  \n- - -\r\n#jpperformance\r\n\r\nDiese Produkte nutzen wir alltäglich!\r\n* https:\/\/www.amazon.de\/shop\/jpperformance\r\n\r\n*Affiliate-Link: Euch entstehen keine Kosten oder Nachteile. Kauf über diesen Link erwirtschaftet eine einstellig prozentuale Provision.\r\n- - -\r\nFACEBOOK: https:\/\/goo.gl\/CpAuI4\r\nINSTAGRAM: https:\/\/goo.gl\/SxiVbk\r\nWEBSITE: http:\/\/goo.gl\/MPbEzf\r\n- - -\r\n...Jean Pierre Kraemer \/ JP Performance GmbH - zwei Begriffe die für Spaß, Leistung, Power, freche Sprüche, schnelle Autos, Turbotechnik, Turboumbauten, Ladedruck und noch vieles mehr stehen.\r\nMit diesen Videos biete ich dir einen Einblick ins tägliche Leben hier in der Firma ,Leistungssteigerungen, technische Details & Erklärungen, Soundfiles, Messwerte, Vergleiche, Neuvorstellungen & Präsentationen und und und...\r\nDu bist quasi \"live\" bei all unseren Projekten, Events und Reisen in die große, weite Welt mit dabei. Egal ob Audi, BMW, Chrysler, Dodge, Ferrari, Ford, GMC, Honda, Infiniti, Jaguar, Koenigsegg, Lamborghini, Mercedes, Nissan, Opel, Porsche, Range Rover, Skoda, Tesla, Volkswagen oder Wiesmann... es ist für jeden etwas dabei und auch fast von A - Z :-P\r\nJeder der sich denkt: I LIKE BIG BOOST ist hier genau richtig, frei nach dem Motto FÄHRSTE QUER SIEHSTE MEHR siehst du hier Aufnahmen von Drifts, Drags und anderen Spielerein die große Jungs halt gerne machen.\r\n\r\nWenn du Anregungen \/ Wünsche oder sonstiges hast, kannst du dich gerne melden unter:\r\n0231\/39696375 - info@jp-performance.de - www.jp-performance.de","39":"#L7OR -  #Ya_Omri   (Official Music Video) | 2021 الحر - يا عمري\n\n\nListen To YA OMRI on All Platforms : \n\nSpotify : https:\/\/spoti.fi\/3yYBHaV \nDezzer : https:\/\/bit.ly\/3CRHSQu\niTunes : https:\/\/apple.co\/3mfr5RG\n\n\nDIRECTED BY : REDOUAN AKLAY \nMUSIC PRODUCED BY : BACHIR ZAIRI - MEED \nSTARRING : JIHANE KIDARI \n\n—————\n▪ Contact | Booking : l7or.booking@gmail.com\n\n Facebook :\nhttps:\/\/facebook.com\/L7ORofficiel\n\ninstagram : \nhttps:\/\/instagram.com\/L7or75\n\n\nTikTok : \nhttps:\/\/www.tiktok.com\/@l7or.officiel\n-----------\n\n℗L7OR©️ 2021","40":"Thanks for watching! \n✅ Please Subscribe to TikToMania's Social Networks 🥰\nClick Here ➡️ https:\/\/direct.me\/tiktomania","41":"Du willst auch helfen? Hier gehts zum Helfer-Netzwerk:\nhttps:\/\/www.helfernetzwerk.org\/helfen\n\nERF 24\/7 Online Seelsorge: https:\/\/seelsorge.erf.de\/\n\nAnsprechpartner zum Thema Glauben in deiner Umgebung: https:\/\/www.safeplace.one\/\n\nInstagram:\nhttps:\/\/www.instagram.com\/life.lion.official\n\nPodcast:\nSpotify: https:\/\/open.spotify.com\/show\/1aQRpdHbYA6mkvlKAvdRog?si=BUk1hIipSd24422v9boVag\nApple: https:\/\/podcasts.apple.com\/de\/podcast\/life-lion\/id1545690503\nDeezer: https:\/\/deezer.page.link\/VZ9P8fJW8jHbLSUQA\nAmazon: https:\/\/music.amazon.de\/podcasts\/58143f8d-4047-4243-a275-46b9c813b6cb\/Life-Lion\n\nTikTok:\nhttps:\/\/vm.tiktok.com\/ZSqnkF6w\/\n\nWebsite:\nwww.lifelion.de\n\nUnterstütze uns:\nhttps:\/\/lifelion.de\/sei-dabei\/ \n\nEMail:\nsocial@lifelion.de","42":"► Merch : http:\/\/www.mustihaft-shop.de\n\n\n►Twitch : https:\/\/www.twitch.tv\/mustihaft27\n\n\n\n\n\n\n\n\n\n\n\n\n►MEIN ZWEIT KANAL : https:\/\/www.youtube.com\/watch?v=YEXR8...\n\n\n\n\n\n\n\n\n#Mustifizierte ❤️","43":"Nur beim nächsten Mal bitte einfach weiterlaufen. 💪🏼😉 #DAZNmoment\n\n▶ Sichere dir jetzt deinen Gratismonat: www.bit.ly\/DAZN-Gratismonat\n► DAZN Programm für die nächsten 14 Tage : www.bit.ly\/DAZNprogramm\n\nWerde ein Teil der DAZN Community:\n▶ Twitter: www.twitter.com\/DAZN_DE \n▶ Instagram: www.instagram.com\/dazn_de\n▶ Facebook: www.facebook.com\/DAZNDE\n▶ TikTok: www.tiktok.com\/@dazn_de \n\nErlebe tausende Sportevents in HD-Qualität auf allen Geräten. Auf DAZN gibt's europäischen Top-Fußball mit UEFA Champions League, UEFA Europa League, Bundesliga, La Liga, der Serie A und Ligue 1 sowie dem besten US-Sport aus NFL, NBA, MLB und NHL. Dazu: UFC, Bellator, Boxen, Darts, Tennis, Hockey und vieles mehr - wann und wo du willst.\n\n+++ Über DAZN +++\n\nDAZN bietet seit August 2016 Sportübertragungen über das Internet in Deutschland, Österreich und der Schweiz an. Mit DAZN können Fans ihren Sport so erleben, wie sie es möchten. Egal ob live zu Hause, unterwegs oder auf Abruf. DAZN bietet über 8.000 Sportübertragungen pro Jahr und beinhaltet damit das umfangreichste Sportangebot, das es jemals bei einem einzelnen Anbieter gegeben hat.","44":"The title and thumbnail play a huge role in a video's success or failure.\nCheck out http:\/\/kiwico.com\/Veritasium50 for 50% off your first month of any subscription!\n\n▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀ \nSpecial thanks to Patreon supporters: Alvaro Naranjo, Burt Humburg, Blake Byers, Dumky, Mike Tung, Evgeny Skvortsov, Meekay, Ismail Öncü Usta, Paul Peijzel, Crated Comments, Anna, Mac Malkawi, Michael Schneider, Oleksii Leonov, Jim Osmun, Tyson McDowell, Ludovic Robillard, Jim buckmaster, fanime96, Juan Benet, Ruslan Khroma, Robert Blum, Richard Sundvall, Lee Redden, Vincent, Marinus Kuivenhoven, Alfred Wallace, Arjun Chakroborty, Joar Wandborg, Clayton Greenwell, Pindex, Michael Krugman, Cy 'kkm' K'Nelson, Sam Lutfi, Ron Neal \n\n▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀ \nWritten by Derek Muller\nAnimation by Iván Tello\nFilmed by Derek Muller and Emily Zhang\nAdditional video supplied by Getty Images \nProduced by Derek Muller, Emily Zhang and Petr Lebedev","45":"Download NOW!! ►► https:\/\/supr.cl\/playbrawl\nBe a BRAWLER! Subscribe! ►► https:\/\/supr.cl\/subscribe\n\n#BadRandoms - We Won't Cooperate\n\nSpotify: https:\/\/open.spotify.com\/album\/18FlO94PQOvWJ0LtbcZC6r\nApple Music: https:\/\/music.apple.com\/us\/album\/we-wont-cooperate-feat-bad-randoms-single\/1581288132?uo=4\niTunes: https:\/\/music.apple.com\/us\/album\/we-wont-cooperate-feat-bad-randoms-single\/1581288132?uo=4&app=itunes&at=1001lry3&ct=dashboard\n\nINTRO:\nAll right, Starr Park\nWe’re the Bad Randoms\nAnd we’re ready to ruin your day\n\nVERSE 1:\nYou want a good time\nYou’re in your brawl prime\nThere isn’t anything (YOU CAN’T DO)\n\nFrom mystic mountain\nTo haunted haven\nYou’ll feel the danger when you (MEET WICKED STU)\n\nGot kicked out\nOf the Snowtel\nThrew the game and blamed someone else, well...\nWhy does this have to happen?\nIt’s just another day here with a random\n\nCHORUS:\nNo pass, no kill, no coordination No hope, no aim, only damnation\nWe are the bad randoms And we won’t cooperate\nA troll trio\nWe’re impossible to tame\nBad randoms\nYou know the ones you love to hate\nNot here to be your friends, just here to cause you pain\n\nVERSE 2:\nYou think you’re a one-man army\nBut we’re the one who takes all of the glory\nGet off the jump pad\nYou never ever collab\nThis is not my fight I just ruin your night\n\nGot a bounty on my head\nBut you’d rather just waste your ammo instead\nCan’t believe you’re trick-shotting again\nThere’s nothing I can do, no one here to befriend\n\nCHORUS:\nNo pass, no kill, no coordination No hope, no aim, only damnation\nWe are the bad randoms And we won’t cooperate\nA troll trio\nWe’re impossible to tame\nBad randoms\nYou know the ones you love to hate\nNot here to be your friends, just here to cause you pain\n\nBREAKDOWN:\nYou’re stuck with us (us)\nAnd we’re stuck with (you)\nTrash Poco, Born Bad Buzz, WICKED STU\nWhen all hope is gone\nBeaten down, looking dark\nWe’ll troll you ‘till dawn\nWe’re the worst randoms of Starr Park Yeah, we’re the worst randoms of Starr Park\n\nCHORUS:\nWe brawl, we lose, no desperation\nWe die, we live, no separation\nWe are the bad randoms\nAnd we won’t cooperate\nA troll trio\nWe’re impossible to tame\nBad randoms\nYou know the ones you love to hate\nNot here to be your friends, just here to cause you pain\n\n--x--\n\nCredits:\nComposer(s): Maxwell Davis Schad \/ Andrew Sherman\nSinger: Robbie Gardunio\nLyrics: Maxwell Davis Schad \/ Andrew Sherman \/ Daniel Medeiros\n\nFast-paced 3v3 multiplayer and battle royale made for mobile! Play with friends or solo across a variety of game modes in under three minutes.\n\nUnlock and upgrade dozens of Brawlers with powerful Super abilities, Star Powers and Gadgets! Collect unique skins to stand out and show off. Battle in a variety of mysterious locations within the Brawliverse!\n\nBATTLE IN MULTIPLE GAME MODES\n- Gem Grab (3v3): Team up and out-strategize the opposing team. Collect and hold 10 gems to win, but get fragged and lose your gems.\n- Showdown (Solo\/Duo): A battle royale style fight for survival. Collect power ups for your Brawler. Grab a friend or play solo - be the last Brawler standing in the rowdiest battle royale yet. Winner take all!\n- Brawl Ball (3v3): It's a whole new Brawl game! Show off your soccer\/football skills and score two goals before the other team. There are no red cards here.\n- Bounty (3v3): Take out opponents to earn stars, but don’t let them pick you off. The squad with the most stars wins the match!\n- Heist (3v3): Protect your team’s safe and try to crack open your opponents’. Navigate the map to sneak, blast and blow your way clear to the enemies treasure.\n- Special Events: Limited time special PvE and PvP game modes.\n- Championship Challenge: Join Brawl Stars' esports scene with in-game qualifiers!\n\nUNLOCK AND UPGRADE BRAWLERS\nCollect and upgrade a variety of Brawlers with powerful Super abilities, Star Powers and Gadgets! Level them up and collect unique skins.\n\nBRAWL PASS\nComplete quests, open Brawl Boxes, earn Gems, pins and an exclusive Brawl Pass skin! Fresh content every season.\n\nBECOME THE STAR PLAYER\nClimb the local and regional leaderboards to prove you’re the greatest Brawler of them all!\n\nCONSTANTLY EVOLVING\nLook out for new Brawlers, skins, maps, special events and games modes in the future.\n\nPLEASE NOTE! Brawl Stars is free to download and play, however, some game items can also be purchased for real money. If you don't want to use this feature, please disable in-app purchases in your device's settings. Also, under our Terms of Service and Privacy Policy, you must be at least 9 years of age to play or download Brawl Stars.\n\nSupport:\nContact us in-game via Settings, Help and Support — or visit http:\/\/supercell.helpshift.com\/a\/brawl-stars\/\n\nPrivacy Policy:\nhttp:\/\/supercell.com\/en\/privacy-policy\/\n\nTerms of Service:\nhttp:\/\/supercell.com\/en\/terms-of-service\/\n\nParent's Guide:\nhttp:\/\/supercell.com\/en\/parents\/\n\n???:\nhttps:\/\/www.youtube.com\/wkbrl","46":"Du kannst selber mitmachen. Melde dich hier an: https:\/\/www.helfernetzwerk.org\/helfen\n\nEs ist unfassbar, wie viel Wert du für die Menschen in Überflutungsgebieten bist und wie einfach du dort einen Unterschied machen kannst. Schließ dich uns an und trag dich hier als Helfer ein. Du wirst gebraucht und du wirst erleben, dass die Hilfe nicht nur anstrengend ist, sondern auch Spaß macht. Es ist ein schönes Gefühl anderen Menschen zusammen in einem Team zu helfen :)\n\nAuf dieser Webseite findest du alle Informationen, wie du selber helfen kannst: https:\/\/www.helfernetzwerk.org\/ \nDie dort angebotenen Hilfseinsätze werden von den Hilfsorganisationen koordiniert, die uns auch betreut haben. Ihr braucht euch um fast gar nichts kümmern. Alles ist super organisiert. Was hält dich also noch ab? Melde dich hier an :) https:\/\/www.helfernetzwerk.org\/helfen\n\nAn dieser Stelle ein riesen Dankeschön an die drei Hilfsorganisationen, die unseren Einsatz möglich gemacht haben. Ihr seid die Besten :) \nHeidelberg Hilft https:\/\/www.instagram.com\/heidelberg.hilft\/\nTo All Nations https:\/\/to-all-nations.de\/\nSamaritan's Purse https:\/\/www.die-samariter.org\/ \n\nVielen Dank auch an die Stadt Andernach und den Ort Kell, die uns nicht nur ihren Sportplatz zur Verfügung gestellt hat, sondern dort auch Zelte aufgebaut und noch einiges mehr organisiert hat. \n\n___________\nUnser Shop \nhttps:\/\/do-something.de\/ (a)\nNEU im Shop Handschuhe: https:\/\/do-something.de\/products\/handschuh (a)\n___________\nSocial Media\nWir: www.instagram.com\/the_real_life_guys\nJulius: www.instagram.com\/juliusvog\nDaniel: www.instagram.com\/_daniel_duesentrieb_\nJanet: www.instagram.com\/janeti_m\n___________\nUnser Equipment\nFilmkamera: https:\/\/amzn.to\/2Pc9Pua (a)\nActioncam: https:\/\/amzn.to\/2I8JRF5 (a)\n360-Grad Kamera: https:\/\/amzn.to\/3cqilkn (a)\nDrohne: https:\/\/amzn.to\/3j5nZMg (a)\nFPV Drohne: https:\/\/store.tmotor.com\/goods.php?id=1007\n___________\nUnsere Musik für die Videos\nhttp:\/\/share.epidemicsound.com\/tFfFD (a)\n___________\nE-Mail für geschäftliche Anfragen: cooperations@thereallifeguys.de\n___________\n* Sämtliche mit (a) gekennzeichneten Links stellen Werbung dar. Wenn du diese Links benutzt, erhalten wir eine Provision. Für dich wird es nicht teurer also vielen Dank, falls du diesen Link nutzt!\n* Sämtliche mit (b) gekennzeichneten Links stellen unbezahlte Werbung dar.\n___________\n\nTags: Überflutung, Überschwemmung, Hochwasser, Hilfe\n\nNachmachen auf eigene Gefahr! ;)","47":"Nicht nur unser Weltklima ändert sich, sondern auch das Klima in unserer Gesellschaft. In einer Zeit, in der es unfassbar wichtig ist, dass wir miteinander arbeiten, tun wir genau das Gegenteil und kämpfen gegeneinander. Das Ergebnis davon ist oft: Nichts. Denn kaum ein Mensch fängt an sich zu verbessern, wenn er angeschrien und beleidigt wird. Deshalb will ich und wollen wir mit YouTopia ein Zeichen setzen, dass es sinnvoll ist, zusammen zu stehen und gemeinsam Schritte zu gehen. \n\nYouTopia ist vom 01.09 17:30 bis 05.09 hier auf meinem YouTube Kanal und den Kanälen der vielen Beteiligten live zu sehen.\n\nMit dabei sind @rewinside @JANAklar @Alicia Joe @SurvivalMattin @Knossi @Marius Angeschrien @Marvin @twenty4tim @Kayla Shyx @DYMA @Theo Carow @Tomary @Lisa Küppers @Doktor Whatson @Robert Marc Lehmann - Mission Erde @InsecthausTV @Chany Dakota @Jana Riva @Gnu @HoneyPuu @Kunshikitty @Regina Hixt @tomatolix @Silvi Carlsson @Nona Kanal @Tina Neumann @Leon Content Günther Jauch, Thore Schölermann, Tim Bendzko, Quer Beat, Lugatti &ine und viele mehr.\n\nRedaktion: Ole Siebrecht, Seyla Güclü, Jacob Beautemps\nKamera: Carsten Vilo\nSchnitt: Hendrik Messner, Patrick Müthing","48":"geschäftliche Anfragen: \nhamed.mgmt@gmail.com\n\nKanalmitgied werden:\nhttps:\/\/www.youtube.com\/channel\/UCLNfmCfgBSrTFJodN83cIrw\/join\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\nFIFA 21 kaufen: https:\/\/amzn.to\/31VwpP1\nMeine Kamera: https:\/\/amzn.to\/3sVsnRm\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\nSocial Media:\n➽ Instagram: https:\/\/www.instagram.com\/hamed.el.loco\/\n➽ Facebook: Hol dir Instagram\n➽ TikTok: https:\/\/www.tiktok.com\/@hamedloco?lang=de\n➽ Twitch: https:\/\/www.twitch.tv\/hamedloco\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\nEquipment:\nFIFA 21: https:\/\/amzn.to\/31VwpP1\nKamera: https:\/\/amzn.to\/3sVsnRm\nMikrofon: https:\/\/amzn.to\/3gIR9Sc\nMonitore: https:\/\/amzn.to\/3jyFx24\nTastatur: https:\/\/amzn.to\/3jyeHao\nElgato: https:\/\/amzn.to\/3mwr5JR\nMaus: https:\/\/amzn.to\/34BxTji\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\n\n\n\nIntro\/Outro Musik von: 2laid","49":"\"When you’re constantly seeking to go beyond your comfort zone, to do things that nobody has ever done before, sometimes the outcome balances on a knife edge\" Dan Atherton  \n\nGee Atherton’s 'The Knife Edge' is not the glossy action sports edit that we’ve come to know of late. In fact very little has been edited here, so while we get to enjoy the mind-blowing mountain-biking skills and the daring that we associate with Gee’s recent big mountain projects such as 'The Ridgeline' and 'The Slateline', he also talks of the fear he needs to overcome and shows the horrific crash that resulted in many broken bones, a punctured lung and a 2 week stay in the hospital.\n\nGee explains why he chose to share such a raw piece of footage and why he feels it’s important that we don’t shy away from the less glamorous side of extreme sports. \n\nSpectacular action and personal reflections from one of the world's toughest and most accomplished mountain-bikers.  \n\nHuge thanks to the crew, to the paramedics, Aberdyfi Search and Rescue team, the Air Ambulance who transferred Gee to the hospital and the surgeons at the Royal Stoke University Hospital. Gee is making a rapid recovery without lasting damage. \n\nAny profits from this film will be donated to the rescue services. \n\nFilmed by @wearepeny.\nDrone work by Eastwood Media and Tiny House Creatives.\nAdditional filming and photography by Dan Griffiths | Moonhead Media. \n\nYou also might enjoy The Ridgeline: https:\/\/www.youtube.com\/watch?v=dC85QaN0hng.\n\nAnd: The Slateline: https:\/\/www.youtube.com\/watch?v=FbVR2WDrWno\n\nPlease subscribe to our channel to see more of Gee and the team.","50":""},"publishedAt":{"1":1629238601000,"2":1629064782000,"3":1629291614000,"4":1629293321000,"5":1629295214000,"6":1629291616000,"7":1629208813000,"8":1629324128000,"9":1629238559000,"10":1629212413000,"11":1629304202000,"12":1629282603000,"13":1629311243000,"14":1629313827000,"15":1629216019000,"16":1629216027000,"17":1629219217000,"18":1629277201000,"19":1629218961000,"20":1629199397000,"21":1629302413000,"22":1629241200000,"23":1629205216000,"24":1629306113000,"25":1629298810000,"26":1629212416000,"27":1629190690000,"28":1629307681000,"29":1629211580000,"30":1629212401000,"31":1629205222000,"32":1629274390000,"33":1629292414000,"34":1629198021000,"35":1629205231000,"36":1629318982000,"37":1629207900000,"38":1629279002000,"39":1629306742000,"40":1629011700000,"41":1629216027000,"42":1629129580000,"43":1629191654000,"44":1629200314000,"45":1629183613000,"46":1629126009000,"47":1629216014000,"48":1629137997000,"49":1629214213000,"50":1629209390000},"channelTitle":{"1":"sportstudio fußball","2":"sportstudio fußball","3":"The Official Pokémon YouTube channel","4":"The Official Pokémon YouTube channel","5":"CrispyRob","6":"Terra X Lesch & Co","7":"Fritz Meinecke","8":"DAZN UEFA Champions League","9":"DAZN UEFA Champions League","10":"STRG_F","11":"Vanity Fair","12":"TryReact","13":"Löwen-TV","14":"JackManifoldTV","15":"InscopeLifestyle","16":"Hey Aaron!!!","17":"LeKoopa","18":"ViscaBarca","19":"Nordwest TV","20":"Nordwest TV","21":"DragTimes","22":"VICE News","23":"Boston Dynamics","24":"Channel 4","25":"Bleacher Report","26":"DISSLIKE","27":"HYBE LABELS","28":"Vsauce","29":"Friedrich - Dave","30":"TRU DOKU","31":"RELOADIAK","32":"SPORT BILD","33":"Mohamed Ramadan I محمد رمضان","34":"Die Frage","35":"Star Wars","36":"Shawn Mendes","37":"Fabio Schäfer","38":"JP Performance","39":"L7OR - الحر","40":"TikToMania","41":"Life Lion","42":"Mustihaft","43":"DAZN_DE","44":"Veritasium","45":"Brawl Stars","46":"The Real Life Guys","47":"Breaking Lab","48":"HamedLoco","49":"The Athertons","50":"Tucker Budzyn"},"channelId":{"1":"UClCIWcZNvq15p0Y-E4ToGOw","2":"UClCIWcZNvq15p0Y-E4ToGOw","3":"UCFctpiB_Hnlk3ejWfHqSm6Q","4":"UCFctpiB_Hnlk3ejWfHqSm6Q","5":"UCvGh4HT9ySBoURt0zSpC0Nw","6":"UC5E9-r42JlymhLPnDv2wHuA","7":"UCSyAFJ6cmgYabA0RfPCNuzA","8":"UCB-GdMjyokO9lZkKU_oIK6g","9":"UCB-GdMjyokO9lZkKU_oIK6g","10":"UCfa7jJFYnn3P5LdJXsFkrjw","11":"UCIsbLox_y9dCIMLd8tdC6qg","12":"UC267Hlq_ACFuWzZYfazrDGQ","13":"UCKX6GeFLf7bsbQip-9EsCIA","14":"UCVhZyGllAVd-Wl6kNufV0uA","15":"UCMlYZ3__1iLMFxfeqyTcHQw","16":"UCCprsL2xVSoReeKCCnWkd7Q","17":"UClIlxtpf7y3CyfS-7y-lesg","18":"UCPgivdyEmcyDE-ThW9IRK5Q","19":"UCx0tz9xgYmA0vWPRKUSJreA","20":"UCx0tz9xgYmA0vWPRKUSJreA","21":"UCWeLPNowZvdzXwnCDxVyNEg","22":"UCZaT_X_mc0BI-djXOlfhqWQ","23":"UC7vVhkEfw4nOGp8TyDk7RcQ","24":"UCz1hQ68G3XPVYEBoFDgSjcQ","25":"UC9-OpMMVoNP5o10_Iyq7Ndw","26":"UC-5Ao5j48FBONkfprK1m5YA","27":"UC3IZKseVpdzPSBaWxBxundA","28":"UC6nSFpj9HTCZ5t-N3Rm3-HA","29":"UC5LJVHQdB_WyTYMEbuFo-_w","30":"UCaDFHuodTr4T1EAg5IXK0NQ","31":"UCsXUJXBTKEyHsbx4e6u6Fug","32":"UCu1FJLH2dp7dwKoCCGFkaMg","33":"UCJCj2HtcnbOyCj1rmKaxwJg","34":"UC5sgxwQGzW8BFTqLSMrklJw","35":"UCZGYJFUizSax-yElQaFDp5Q","36":"UCAvCL8hyXjSUHKEGuUPr1BA","37":"UCnDquwyoD2AJwGXym_vezHg","38":"UC1-VOKyTJrgLiBeiJqzeIUQ","39":"UC9o7H0MTjWjo9MffOVxUPww","40":"UCQAE_LtC27JofmxB5CXAPjA","41":"UCHTvyKiIWD-4iyD6udldjrg","42":"UC7fAbsgT_ZDtNs0tyUfQNNQ","43":"UC-xsrwf4kG4b_SZDiKIhZqw","44":"UCHnyfMqiRRG1u-2MsSQLbXA","45":"UCooVYzDxdwTtGYAkcPmOgOw","46":"UCn0ITRHWS64_zRz5WWeQBkQ","47":"UCE2hJ9CYR57BYhk3TjGVG6w","48":"UCLNfmCfgBSrTFJodN83cIrw","49":"UCew-XynokXzvaLr-zRV8APg","50":"UCNSzfesc7IgWZwg4n6uXr1A"},"categoryId":{"1":17,"2":17,"3":20,"4":20,"5":24,"6":28,"7":22,"8":17,"9":17,"10":1,"11":24,"12":24,"13":17,"14":20,"15":24,"16":24,"17":20,"18":24,"19":25,"20":25,"21":2,"22":25,"23":28,"24":24,"25":17,"26":24,"27":10,"28":24,"29":24,"30":22,"31":24,"32":17,"33":24,"34":22,"35":24,"36":24,"37":22,"38":2,"39":10,"40":24,"41":10,"42":24,"43":17,"44":27,"45":20,"46":24,"47":28,"48":20,"49":17,"50":15},"tags":{"1":["supercup","lewandowski","robert lewandowski","fc bayern münchen","fc bayern","fcb","bvb","borussia dortmund","fußball","fussball","erling haaland","haaland","marco reus","reus","bundesliga","neuer","fcbbvb","bvbfcb","borussia","dortmund","dortmund bayern","borussia dortmund fc bayern münchen","bvb bayern","dortmund fc bayern","bvb fc bayern","dortmund bayern supercup","bvb fcb supercup","bayern bvb supercup","fcb dortmund supercup","dflsupercup","super cup"],"2":["Bundesliga","BVB","Borussia Dortmund","Eintracht Frankfurt","Frankfurt","Dortmund Frankfurt","BVB Frankfurt","Dortmund Frankfurt Highlights","Dortmund Frankfurt Bundesliga","Bundesliga Highlights","Erling Haaland","Haaland Bundesliga","Haaland Frankfurt","Haaland Dortmund","Marco Reus","Reus Dortmund","Thorgan Harzard","Hazard Dortmund","Felix Passlack","Passlack Dortmund","Hauge Frankfurt","Frankfurt Dortmund","ZDF","sportstudio","Bundesliga 1. Spieltag","Bundesliga Highlights 1. Spieltag"],"3":["pokemon","presents","direct","presentation","new games","news","announcement","diamond","pearl","shining pearl","brilliant diamond","bdsp","arceus","legends arceus","pla","new","masters","masters ex","cafe mix","cafe remix","go","home","pokémon","announce","wow","cool","fun","game","gamer"],"4":["Arceus","Pokémon Legends","Sinnoh games","Pokémon games","Pokémon video games","Growlithe","Basculegion","Wyrdeer","Braviary","Basculin","Stantler","new","news","trailer","sizzle","gameplay","beautiful","wow","cool","pokemon"],"5":["crispyrob","wg","falco","smiley","sandy","xxl","burger","burak","czn burak","kochen wie","riesenburger","nachmachen","kopieren","1 zu 1","tiktok","koch","chefkoch","türkisch","türkei","dubai"],"6":["terra x lesch & co.","terra x","harald lesch","Warp","Warpantrieb","Warpdrive","Antrieb","Drive","Weltall","Raumschiff","Science fiction"],"7":["7 vs. Wild - Meine 7 Gegenstände + Kleidung","fritz meinecke 7 vs wild","fritz meinecke 7 vs . wild","fritz meinecke 7vswild","7 vs wild","7 vs wild gegenstände","7 vs wild kleidung","fritz meinecke kleidung","fritz meinecke gegenstände"],"8":["Julian Weigl","Benfica","Benfica Lissabon","PSV","PSV Eindhoven","Benfica PSV","Benfica vs PSV","Benfica - PSV","Benfica Lissabon vs PSV Eindhoven","Benfica Lissabon - PSV Eindhoven","Benfica PSV 2 1","Benfica vs PSV 2-1","Benfica - PSV 2:1","UEFA Champions League Playoffs","UEFA Champions League Playoffs Highlights","DAZN","DAZN Highlights","DAZN Highlights UEFA Champions League Playoffs","UEFA Champions League Playoffs Highlights DAZN","DAZN UEFA Champions League"],"9":["Karim Adeyemi","Brenden Aaronson","Rooney","Salzburg","RB Salzburg","Red Bull Salzburg","Bröndby","Bröndby Kopenhagen","Kopenhagen","Salzburg Bröndby","Salzburg vs Bröndby","Salzburg - Bröndby","RB Salzburg vs Bröndby Kopenhagen","RB Salzburg - Bröndby Kopenhagen","Salzburg Bröndby 2 1","Salzburg vs Bröndby 2-1","Salzburg - Bröndby 2:1","DAZN UEFA Champions League Playoffs","Highlights UEFA Champions League Playoffs","DAZN Highlights UEFA Champions League Playoffs","DAZN UEFA Champions League"],"10":["CBD liquid","cbd","cbd rauchen","cbd rausch","cbd reportage","droge","drogen","drogen herstellen","drogen reportage","drogendealer","drogenkoch","e zigarette","e zigarette droge","reportage"],"11":["bangtan","bangtan boys","bangtan boys vanity fair","bts","bts 2021","bts band","bts game","bts game show","bts group","bts interview","bts interview 2021","bts kpop","bts kpop band","bts questions","bts quiz","bts quiz each other","bts vanity fair","game show","how well does bts know each other","j-hope","jimi","jimin","jin","jungkook","pilot","rm","suga","the bts game show","vanity fair","vanity fair bts","vanity fair game show","방탄소년단"],"12":["Trymacs","TeamTry","Highlights","Twitch","Reaktion","Try","Macs","Trymacs reagiert","meme","memes","Monte","Clips","Kein KOnzept","Hugo"],"13":[],"14":["Jack manifold","tommyinnit","minecraft","mine craft","dream","dream minecraft","funny","1000% funnier","minecraft funny","funniest minecraft video","minecraft manhunt","minecraft speedrunner vs hunter","minecraft speedrunner","minecraft speedrun","minecraft challenge","challenge","minecraft but","wilbur soot","wilbur","georgenotfound","gnf","gogy","george","boxing","youtuber boxing","ksi","We Became Boxers...","I Boxed Wilbur Soot...","I Fought Wilbur Soot..."],"15":["inscopelifestyle","fußball","fussball","eli","eligella","driften","autos","tor","unterhaltung"],"16":["Funny","kiosk","Circus Halli Galli","umfrage","aaron","Streetcomedy","kreuzberg","comedy","Wwm","Hey Aaron","klaas","lustig","Aaron Troschke","geld","berlin","troschke","joko","Wer Wird Millionär","interview","Günther Jauch (TV Personality)","Big","Brother","Das","Experiment","Promi"],"17":["german","deutsch","mods","minecraft","neu","minecraft mods","minecraft mods deutsch","lekoopalp","lekoopa","2021","waffen","guns and weapons mod","atomrakete","rakete","pistolen","pistole","kopa","lekopa"],"18":["fußball","Borussia Dortmund vs. FC Bayern München - Super Cup Stadionvlog 🇩🇪🏆 | ViscaBarca","supercup","supercup dortmund bayern","dortmund bayern","dortmund fc bayern","borussia dortmund fc bayern münchen","bvb bayern","signal iduna park","stadionvlog","viscabarca","stadion vlog","stadionvlog viscabarca","stadion vlog viscabarca","viscabarca dortmund","viscabarca fc bayern","viscabarca supercup","viscabarca supercup vlog","dortmund vlog","fc bayern vlog","fc bayern münchen","borussia dortmund"],"19":["nwzonline","tornado","großheide","ostfriesland"],"20":["Tornado","Ostfriesland","Großheide","Feuerwehr","Sturm","Wetter","Polizei","Schaden"],"21":[],"22":["Afghanistan","Ben C. Solomon","Corruption","KRISHNA ANDAVOLU","Kandar","TERRORISTS","Taliban","america","cities","country","documentary","in-depth","major","nation-building","news","overrunning","reporter","swaths","takeover","taking over","undoing","vice_videos:premiere","war","weeks"],"23":["boston dynamics","boston dynamics atlas","boston dynamics atlas parkour","partners in parkour","parkour parkour","hardcore parkour","robot parkour","boston dynamics parkour","parkour video","how does atlas work?","how do boston dynamics robots parkour","parkour robot","how does atlas do parkour","boston dynamics robot","robot backflip","boston dynamics robot flip","boston dynamics backflip","boston dynamics dog","boston dynamics robots","boston dynamics humanoid","backflip robot video","robotics"],"24":["Channel 4","All 4","8 Out Of 10 Cats","8 Out Of 10 Cats Does Countdown","Sean Lock","Sean Lock Comedian","Sean Lock 8 Out Of 10 Cats","Comedian","TV Shows – Topic","Sean Lock – Topic","Stand Up Comedy","8 Out Of 10 Cats Cast","Comedy Shows","Countdown","Trending","Talk Show","British Comedy","British Comedian","Late Night Comedy Talk Show","Cats Does Countdown","8 Out Of 10","Sketch Comedy","Sean Lock Best Bits","Rachel Riley","Katherine Ryan","Jimmy Carr","Susie Dent","Improv Comedy"],"25":["bleacher report","br","nba","kevin durant draymond green interview","kevin durant","draymond green","kevin durant draymond green argument","golden state warriors","kevin durant signs with warriors","KD draymond fight","draymond green chips","draymond green kevin durant interview","kevin durant free agency","brooklyn nets","kyrie irving","draymond green kd chips","chips interview br","chips interview kd draymond"],"26":["disslike","hyperboletv","hyperbole","hater","elhotzo","sebastianhotz","deepunddeutlich","satire","hate","hasskommentare","comedy","böhmermann","neomagazinroyal"],"27":["HYBE","HYBE LABELS","하이브","하이브레이블즈","TXT","TOMORROW X TOGETHER","투모로우바이투게더","TheChaosChapter","FIGHT OR ESCAPE","LO$ER=LO♡ER"],"28":[],"29":["dave","friedrich","highlights","reaction","twitch","realtalk"],"30":["Angst","Anästhesie","Dokumentation","Krankenhaus","Körper","Leeroy wills wissen","Mutter","Narkose","Narkose Erfahrung","Narkose-Panne","Narkosemittel","Narkotikum","Notaufnahme","Operation","Operation Angst","Panik","Panikattacke","Reportage","STRG_F","Schmerz","Schmerzen","Todesangst","Vollnarkose","Wach trotz Narkose","Wachkoma","Y-kollektiv","ZDF Doku","bewusstlos","doku","follow.me reports","gelähmt","künstliches Koma","reporter","tru","tru doku","einschlafen","Narkose Doku"],"31":["7 vs wild","7 vs. wild","fritz meinecke","survival","48 stunden","biwak","survival wald","bushcraft"],"32":["Supercup","Bellingham","Jude Bellingham","BVB","Borussia Dortmund","Fan","Westfalenstadion","Signal Iduna Park","BVB 09"],"33":["mohamedramadan","drake","music","song","2021","summer","africa","mr1","musicvideo","beat","one","ensay","habibi","mafia","bum bum","fire","ufc","mma","محمدرمضان","مهرجان","مهرجانات","اغنية","اغاني","رقص","افراح","سهر","رايحين نسهر","مافيا","نمبر وان","ون","انساي","يا حبيبي","الملك","البرنس","الاسطورة","بام بام","راب","ميوزك فيديو","٢٠٢١","كليبات","شعبي","اغاني محمد رمضان","ثروة","بابا","الدوري","الجديدة","عربيات","عربية","فيلم","mp3","زلزال","سيارات","مصباح علاء الدين","البطل","لمحمد رمضان","الديزل","mohammed ramadan","Dubai","مستورة","مسطورة","shfj","اغنية على الله","اقوي حفلة"],"34":["Funk","beerdigung","beerdigung von sohn planen","begräbnis","diagnose hautkrebs","die frage","doku","dokumentation","eigene beerdigung planen","heldenbegräbnis","krebs","maligne melanom","malines melanom endstadium","nachlass","reportage","schwarzer hautkrebs","sebastian","so soll meine beerdigung aussehen","sohn gestorben","superheld","superheldenbeerdigung","tod","trauer","urnenbestattung","wie will ich beerdigt werden"],"35":[],"36":[],"37":["fabio schäfer","f2theabio","mtb","mountainbike","downhill","gopro","fahrrad","enduro","outdoor","natur","abenteuer","mountainbiking","mtb tipps","outdoor sport","7 vs wild","fritz meinecke","survival","bushcraft","überleben wildnis","überleben in der wildnis","schweden survival","schweden 7 vs wild","fritz meinecke schweden","survival challenge","uf pro","thomas gast","survival mattin"],"38":["toyota supra mk5","toyota supra mk 5 auf luft","luftfahrwerk","Mercedes","Rotiform","Balck Series","Umbau","Bodykit","C63 Black Series","Supra","JP Performance","Jean Pierre Kraemer","PS Profis","JP","Boost","Turbo","Dortmund","Germany","Drift","Flames","Backfire","Antilag","Burnout","Loud","Exhaust","Abgasanlage","Tuning","VLOG","Fail","Compilation","BMW","M4","Audi","R8","Lamborghini","Ferrari","Bugatti","Veyron","VW","Golf","GTI","F40","918","Spyder","Porsche","Cars","BiTurbo","Corvette","supra mk5","die neuen stelzen","der koffer im tiefflug"],"39":["L7OR","الحر","2021","يا عمري","ya omri","hes biya","laghrib","khalouni","حس بيا","KHALIWNI","L7OR HES BIYA","rap maroc","rap dz","l7or2021","الحر - حس بيا","music maroc","zen9aoui","hip","hop","Maroc","morocco","Trap","tanger","tetouan","Rap usa","Jadid","l7r","l7or hes biya","hes","biya","L7OR - YA Omri","Ya omri","ya","omri","lحor","الحر حس بيا","حاس بيا","حر","الغريب","الحر - يا عمري","يا","عمري","لحر"],"40":["tiktomania","shorts","tiktok","tiktomaniashorts","#shorts","TikTok #shorts","shorts video","viral","tiktok viral","2021","tiktok 2021","shorts 2021","funny","best tik tok","best video","best tiktok couple","youtube shorts","youtube short","Funny couple","Best TikTok video","omg","prank","funny prank","tiktok challenge","funny couple","tiktok couple","tiktok pranks","youtube pranks","youtube challenges"],"41":["Life Lion","Real life guys","Philipp Mickenbecker","Gott","Jesus","Christus","Gemeinde","Online","Adventure","Abenteuer","Wunder","Zeichen"],"42":[],"43":["DAZN","DAZN Fußball","Memphis Depay Skill","FC Barcelona real Sociedad","Depay Real Sociedad","Depay Barcelona","Memphis Depay"],"44":["veritasium","science","physics"],"45":["brawl stars","mobile game","mobile strategy game","mobile rpg","mobile battle royale","battle royale","supercell game","bad randoms","bad","randoms","we won't cooperate","we wont cooperate","music video","no aim","no kill","no cooperation","wicked stu","born bad buzz","trash poco","poco","stu","buzz","#BadRandoms"],"46":[],"47":["breaking lab","breakinglab","lab","Wissenschaft","Science","Jacob Beautemps","Philip Häusser","Phil's Physics","Experiment","Physik","Chemie","Biologie","Informatik","Wissenschaft News","Neuigkeiten","Experimente","Deutsch","breaking lap","breaking lab jakob","breaking lap jakob","jakob beautomps","jacob beautomp","jacob breaking lab","youtopia","aktion","challenge","youtopia2021","jacob beautemps","jutopia","newtopia","you topia","yourtopia","umwelt","livestream","Welt","Klimawandel","schritte","everwave","live","stream"],"48":["Fifa","taro","taro fifa","fifa 20","fifa 21","Draft","Hamed","Hamedloco","hamedfifa","Rewards","Pack Opening","Icon","Sbc","Challenge","Weekendleague","the journey","alex hunter","fifa 17"],"49":[],"50":[]},"viewCount":{"1":663091,"2":745515,"3":1901738,"4":658612,"5":129012,"6":136870,"7":317805,"8":108093,"9":183458,"10":414828,"11":1908801,"12":251227,"13":33150,"14":992281,"15":371900,"16":242544,"17":102881,"18":258540,"19":89686,"20":62125,"21":436497,"22":2986713,"23":3719313,"24":1463710,"25":1769317,"26":55161,"27":10054501,"28":266826,"29":71618,"30":163097,"31":65452,"32":116180,"33":1035254,"34":201167,"35":1773995,"36":198526,"37":48334,"38":390067,"39":1234603,"40":5962274,"41":72800,"42":161546,"43":464206,"44":2290045,"45":2881824,"46":317067,"47":132123,"48":90396,"49":242213,"50":1382898},"likeCount":{"1":14070,"2":16016,"3":111526,"4":30283,"5":13443,"6":8368,"7":31564,"8":2975,"9":5808,"10":14514,"11":314425,"12":18934,"13":337,"14":186313,"15":56123,"16":15889,"17":6525,"18":19897,"19":829,"20":332,"21":16958,"22":64722,"23":112022,"24":89451,"25":84402,"26":2120,"27":1703361,"28":19455,"29":7781,"30":4032,"31":4293,"32":2650,"33":81989,"34":7683,"35":92193,"36":51390,"37":3934,"38":19458,"39":160948,"40":195706,"41":5770,"42":19500,"43":11700,"44":184971,"45":292252,"46":35354,"47":24191,"48":9344,"49":9905,"50":89539},"dislikeCount":{"1":486,"2":290,"3":2476,"4":939,"5":108,"6":151,"7":257,"8":39,"9":70,"10":1018,"11":717,"12":434,"13":15,"14":295,"15":402,"16":211,"17":122,"18":202,"19":37,"20":22,"21":261,"22":5184,"23":1543,"24":176,"25":854,"26":534,"27":8022,"28":1207,"29":62,"30":152,"31":46,"32":41,"33":7383,"34":60,"35":6989,"36":209,"37":51,"38":427,"39":5230,"40":19833,"41":44,"42":449,"43":183,"44":2087,"45":3358,"46":198,"47":641,"48":65,"49":51,"50":614},"commentCount":{"1":1881,"2":809,"3":12406,"4":3804,"5":452,"6":830,"7":1299,"8":209,"9":286,"10":3464,"11":9933,"12":912,"13":6,"14":8122,"15":539,"16":1016,"17":539,"18":600,"19":424,"20":91,"21":5087,"22":16539,"23":9993,"24":7585,"25":6593,"26":385,"27":192934,"28":1494,"29":123,"30":794,"31":307,"32":199,"33":6821,"34":704,"35":8759,"36":0,"37":369,"38":5406,"39":13326,"40":141,"41":277,"42":1913,"43":515,"44":16514,"45":32809,"46":2875,"47":1630,"48":495,"49":851,"50":10370},"favoriteCount":{"1":0,"2":0,"3":0,"4":0,"5":0,"6":0,"7":0,"8":0,"9":0,"10":0,"11":0,"12":0,"13":0,"14":0,"15":0,"16":0,"17":0,"18":0,"19":0,"20":0,"21":0,"22":0,"23":0,"24":0,"25":0,"26":0,"27":0,"28":0,"29":0,"30":0,"31":0,"32":0,"33":0,"34":0,"35":0,"36":0,"37":0,"38":0,"39":0,"40":0,"41":0,"42":0,"43":0,"44":0,"45":0,"46":0,"47":0,"48":0,"49":0,"50":0},"channelViewCount":{"1":49353687,"2":49353687,"3":1313791519,"4":1313791519,"5":384096460,"6":149327031,"7":189380494,"8":235071337,"9":235071337,"10":151237024,"11":1571548731,"12":126656256,"13":2906708,"14":38893071,"15":192795508,"16":335326324,"17":698914268,"18":292474002,"19":30639187,"20":30639187,"21":163325179,"22":2152834489,"23":648718692,"24":1687370686,"25":1229103953,"26":39082110,"27":18756812961,"28":2128618928,"29":6251400,"30":35441266,"31":24812072,"32":224187281,"33":4256907141,"34":110776209,"35":1193383834,"36":10483678310,"37":48629752,"38":1119586904,"39":324955689,"40":1799019848,"41":33639058,"42":138541738,"43":209154850,"44":1206638464,"45":1436159834,"46":197797722,"47":45173616,"48":5910924,"49":11209488,"50":783670227},"subscriberCount":{"1":28200,"2":28200,"3":4290000,"4":4290000,"5":2050000,"6":851000,"7":1270000,"8":463000,"9":463000,"10":799000,"11":3230000,"12":540000,"13":13700,"14":1760000,"15":1070000,"16":1250000,"17":1220000,"18":1400000,"19":28800,"20":28800,"21":388000,"22":6810000,"23":2690000,"24":1820000,"25":2280000,"26":185000,"27":60400000,"28":17100000,"29":71400,"30":191000,"31":237000,"32":793000,"33":13000000,"34":582000,"35":3570000,"36":28200000,"37":261000,"38":2110000,"39":2170000,"40":898000,"41":276000,"42":1020000,"43":251000,"44":9850000,"45":10500000,"46":1410000,"47":411000,"48":56400,"49":82100,"50":3760000},"hiddenSubscriberCount":{"1":false,"2":false,"3":false,"4":false,"5":false,"6":false,"7":false,"8":false,"9":false,"10":false,"11":false,"12":false,"13":false,"14":false,"15":false,"16":false,"17":false,"18":false,"19":false,"20":false,"21":false,"22":false,"23":false,"24":false,"25":false,"26":false,"27":false,"28":false,"29":false,"30":false,"31":false,"32":false,"33":false,"34":false,"35":false,"36":false,"37":false,"38":false,"39":false,"40":false,"41":false,"42":false,"43":false,"44":false,"45":false,"46":false,"47":false,"48":false,"49":false,"50":false},"videoCount":{"1":82,"2":82,"3":1596,"4":1596,"5":312,"6":294,"7":623,"8":531,"9":531,"10":178,"11":2377,"12":488,"13":645,"14":16,"15":752,"16":480,"17":1484,"18":899,"19":12975,"20":12975,"21":1109,"22":5636,"23":51,"24":5423,"25":5454,"26":153,"27":655,"28":382,"29":140,"30":104,"31":819,"32":4012,"33":516,"34":245,"35":1483,"36":122,"37":557,"38":1659,"39":35,"40":263,"41":46,"42":220,"43":1852,"44":318,"45":103,"46":143,"47":307,"48":285,"49":138,"50":175},"channelPublishedAt":{"1":1625933094086,"2":1625933094086,"3":1126899245000,"4":1126899245000,"5":1429400601000,"6":1450173779000,"7":1411713150000,"8":1536587645000,"9":1536587645000,"10":1511444751000,"11":1155161360000,"12":1536080139000,"13":1289816814000,"14":1586359816575,"15":1404659390000,"16":1366883026000,"17":1338234179000,"18":1324906123000,"19":1398696334000,"20":1398696334000,"21":1160481254000,"22":1384960311000,"23":1215347300000,"24":1143023768000,"25":1189794234000,"26":1456733887000,"27":1212567802000,"28":1185828213000,"29":1378036014000,"30":1568626086000,"31":1353701241000,"32":1397129122000,"33":1414799495000,"34":1473139409000,"35":1125162649000,"36":1295396210000,"37":1275597874000,"38":1336207187000,"39":1342138846000,"40":1617833219391,"41":1588537855526,"42":1469996520000,"43":1462877364000,"44":1279696682000,"45":1493371061000,"46":1456606568000,"47":1455191232000,"48":1449972483000,"49":1270569515000,"50":1531600372000},"customUrl":{"1":"sportstudiofussball","2":"sportstudiofussball","3":"","4":"","5":"crispyrob","6":"terraxleschundco","7":"fritzmeinecke","8":"daznuefachampionsleague","9":"daznuefachampionsleague","10":"strgf","11":"vanityfair","12":"","13":"","14":"jackmanifoldtv","15":"","16":"heyaaronkanal","17":"lekoopa","18":"","19":"nordwesttv","20":"nordwesttv","21":"dragtimescom","22":"vicenews","23":"","24":"channel4","25":"","26":"disslikechannel","27":"hybelabels","28":"vsauce1","29":"","30":"trudoku","31":"","32":"sportbild","33":"mohamedramadan","34":"diefrage","35":"starwars","36":"shawnmendes","37":"fabioschafer","38":"jppgmbh","39":"halhoulmourad","40":"tiktomania","41":"lifelionofficial","42":"","43":"daznde","44":"veritasium","45":"brawlstars","46":"thereallifeguys","47":"breakinglab","48":"","49":"athertonracing","50":"tuckerbudzyn"},"channelDescription":{"1":"Willkommen bei sportstudio fußball powered by ZDF. Ab der neuen Saison 2021\/22 seht ihr hier die Highlights der Fußball-Bundesliga. Alle Spiele, alle Tore, alles werbefrei.\n\nMehr Fußball, Interviews, Dokus und Reportagen findet ihr auf sportstudio.de.\n\nWir lieben es, uns mit euch in den Kommentaren auszutauschen, sind offen für konstruktive Kritik und beantworten eure Fragen. Bitte bleibt dabei – und auch im Umgang miteinander – respektvoll und haltet euch an die Netiquette (den Link findet ihr unten). Wir behalten uns vor, Kommentare zu löschen, die gegen die Netiquette verstoßen.\n\nImpressum\nsportstudio ist Teil des ZDF\nZweites Deutsches Fernsehen\n55100 Mainz, Germany\n","2":"Willkommen bei sportstudio fußball powered by ZDF. Ab der neuen Saison 2021\/22 seht ihr hier die Highlights der Fußball-Bundesliga. Alle Spiele, alle Tore, alles werbefrei.\n\nMehr Fußball, Interviews, Dokus und Reportagen findet ihr auf sportstudio.de.\n\nWir lieben es, uns mit euch in den Kommentaren auszutauschen, sind offen für konstruktive Kritik und beantworten eure Fragen. Bitte bleibt dabei – und auch im Umgang miteinander – respektvoll und haltet euch an die Netiquette (den Link findet ihr unten). Wir behalten uns vor, Kommentare zu löschen, die gegen die Netiquette verstoßen.\n\nImpressum\nsportstudio ist Teil des ZDF\nZweites Deutsches Fernsehen\n55100 Mainz, Germany\n","3":"Watch Pokémon Video Game, Trading Card Game, and Animation content, along with special features, and event highlights right here on the official Pokémon YouTube channel! We’ve been catching ‘em all since 1996. \n\nFor customer support, please visit http:\/\/www.pokemon.com\/support","4":"Watch Pokémon Video Game, Trading Card Game, and Animation content, along with special features, and event highlights right here on the official Pokémon YouTube channel! We’ve been catching ‘em all since 1996. \n\nFor customer support, please visit http:\/\/www.pokemon.com\/support","5":"Bin einfach so ein netter Dude von nebenan :)\nKontakt: management@crispyrob.de\nImpressum: https:\/\/www.crispyrob.de\/content\/1-impressum","6":"Bei TERRA X LESCH & CO bekommt Ihr jeden Mittwoch spannende Videos aus der Welt der Wissenschaft – natürlich werbefrei und kostenlos. Produziert wird der Kanal vom ZDF in Zusammenarbeit mit objektiv media. \n\nDas Kanal-Team diskutiert gerne mit Euch in den Kommentaren und beantwortet Eure Fragen. Auch für Feedback sind wir immer dankbar. Wenn Ihr direkt etwas von Suzanna Randall, Harald Lesch, Mai-Thi Nguyen-Kim oder Jasmina Neudecker wissen möchtet, schickt uns bitte eine Mail an die unten angegebene Adresse.","7":"Lost Places Deutschland Survival Outdoor Bushcraft Abenteuer\nFritz Meinecke - End of the Comfort Zone\n\nHey meine Name ist Fritz. Ich bin immer auf der Suche nach neuen Herrausforderungen und spannenden Orten. Egal ob Urban Exploring, Bushcraft, Mikroabenteuer, Ausrüstung\/Gear, Klettern, Geocaching, Prepping oder anderen verrückten Abenteuern. Ich beschäftige mich mit allem rund ums Thema Outdoor. Der Spaß steht dabei aber an erster Stelle!\n\nImpressum:\nMyMerch GbR \nz.H. Fritz Meinecke\nBernauer Straße 31 \n83209 Prien am Chiemsee\nDeutschland\n\nKontakt: kontakt@fritzmeinecke.com\nBusiness: business@fritzmeinecke.com","8":"►Sicher dir deinen Gratismonat: http:\/\/bit.ly\/DAZNerleben\n►Das Programm von DAZN: http:\/\/bit.ly\/2uFkulD\n►DAZN auch auf Facebook: https:\/\/www.facebook.com\/DAZNDE\/ \n\nErlebe tausende Sportevents in HD-Qualität auf allen Geräten. Auf DAZN gibt's europäischen Top-Fußball mit UEFA Champions League, Bundesliga, LaLiga sowie den besten US-Sport aus NFL, NBA, MLB und NHL. Dazu: Fight Sports, Darts und vieles mehr - wann und wo du willst. \n\n+++ Über DAZN +++\n\nDAZN ist ein Livesport-Streamingdienst, der es Fans erlaubt, Sport so zu erleben, wie sie es möchten. Egal ob live zu Hause, unterwegs, zeitversetzt oder im Rückblick, DAZN bietet über 8.000 Sportübertragungen pro Jahr und beinhaltet damit das umfangreichste Sportangebot, das es jemals bei einem einzelnen Anbieter gegeben hat.\nDAZN bietet einen Gratismonat, kostet danach 14,99 EUR monatlich und kann jederzeit monatlich gekündigt werden.","9":"►Sicher dir deinen Gratismonat: http:\/\/bit.ly\/DAZNerleben\n►Das Programm von DAZN: http:\/\/bit.ly\/2uFkulD\n►DAZN auch auf Facebook: https:\/\/www.facebook.com\/DAZNDE\/ \n\nErlebe tausende Sportevents in HD-Qualität auf allen Geräten. Auf DAZN gibt's europäischen Top-Fußball mit UEFA Champions League, Bundesliga, LaLiga sowie den besten US-Sport aus NFL, NBA, MLB und NHL. Dazu: Fight Sports, Darts und vieles mehr - wann und wo du willst. \n\n+++ Über DAZN +++\n\nDAZN ist ein Livesport-Streamingdienst, der es Fans erlaubt, Sport so zu erleben, wie sie es möchten. Egal ob live zu Hause, unterwegs, zeitversetzt oder im Rückblick, DAZN bietet über 8.000 Sportübertragungen pro Jahr und beinhaltet damit das umfangreichste Sportangebot, das es jemals bei einem einzelnen Anbieter gegeben hat.\nDAZN bietet einen Gratismonat, kostet danach 14,99 EUR monatlich und kann jederzeit monatlich gekündigt werden.","10":"STRG_F steht für Suchen und Finden.\nWir gehen für euch dorthin, wo es was zu entdecken gibt, tauchen ein und decken auf. STRG_F sind Reporter.innen, die über das berichten, was sie selbst bewegt. Ehrlich, ungeschönt. Ihre Recherche ist die Geschichte.\n\nHelft uns, STRG_F weiter zu entwickeln!\nThemenvorschläge an: strg_f@ndr.de\nAbo: https:\/\/tinyurl.com\/strg-f\n\nSTRG_F wird produziert von PANORAMA für funk. \n\nRedaktion: \nDietmar Schiffermüller (Leit.),\nLutz Ackermann, , Anna Orth, Salome Zadegan\n\nChannel Management:\nGunnar Krupp\n\nCommunity Management:\nCharlotte Bogo\n\nfunk ist ein Gemeinschaftsangebot der Arbeitsgemeinschaft der Rundfunkanstalten der Bundesrepublik Deutschland (ARD) und des Zweiten Deutschen Fernsehens (ZDF).\n\nfunk hat auf die datenschutzrechtlichen Bestimmungen dieser Plattform sowie die Erhebung, Analyse und Nutzung von Userdaten keinen Einfluss. Im Rahmen unserer Möglichkeiten gehen wir mit der größten Sensibilität mit Deinen Daten um.","11":"With a unique mix of image and intellect, Vanity Fair captures the people, places, and ideas that are defining modern culture. From the arts and entertainment, to business and media, to politics and world affairs, Vanity Fair is what the world is talking about now.\n","12":"Moin Leude, TeamTry hier!\n\nWer sich für die Reaktions interessiert, ist auf diesem Kanal genau richtig! \nHier findet ihr alle Reaktions Videos. \n\nViel Spaß mit den Videos!","13":"LÖWEN-TV \/\/ Offizieller YouTube-Channel des TSV 1860 München.\n\nEinmal Löwe. Immer Löwe.","14":"Jack Manifold but not live","15":"Hier gibt es Videos über alle Dinge die in meinem Leben so passieren!\nFitness Tipps, Ausflüge, Zukunftspläne, Business, kurz einfach LIFESTYLE!\nIch hoffe euch gefallen die Videos und wir haben eine schöne Zeit zusammen...\n\nImpressum\ninscopelifestyle\nc\/o\nflow:fwd GmbH\nGroße Elbstraße 145f \n22767 Hamburg\nE-Mail: hello@flow-fwd.de\nTelefon: +49 40 609439950\nGeschäftsführer: Markus Frey & Pepe Wietholz\nGerichtsstand Hamburg, HRB 136994","16":"anfrage@heyaaron.de\nImpressum: \nAaron Troschke \nSchivelbeiner Str. 44\n10439 Berlin\n\n\nGeschäftsanfragen an anfrage@heyaaron.de\n\nFür Autogramme schickt bitte einen Brief mit frankiertem Rückumschlag an:\nAaron Troschke \nSchivelbeiner Str. 44\n10439 Berlin\n\nTitel & Hintergrundmusik: http:\/\/www.ArmanUderzo.com\n\n\nAmtsgericht Berlin HRB 162985 B\nUSt.-IdNr.: DE275103703","17":"Minecraft Mods ohne Ende! \nHey! Ich bin der LeKoopa und auf meinem Kanal zeige ich Dir die neusten Minecraft Mods.\nNeben lustigen Mod Abenteuern ärgern wir gemeinsam als Team Gelb unsere Mitspieler! \n\nAktuell im Programm:\n- Minecraft Mods\n.. und vieles mehr!\n\nFanpost\/Zuschaueranfragen:\nadmin@lekoopa.com\n\nGeschäftliche Anfragen:\nEmail: business@lekoopa.com\n\nImpressum (NICHT für Fanpost) \nLeKoopa\nc\/o Webedia Gaming GmbH\nallyance\n10997 Berlin\nCuvrystr. 3-4\n\nE-Mail: business@lekoopa.com\nTelefon: +49 (0) 89 244 136 705\nWeb: www.lekoopa.de","18":"►Sämtliche Business-Anfragen (Kooperationen, Events, Instagram, Presse, etc.): viscabarca@ciberdime.com\n\nImpressum:\n\nCiberdime GmbH\n\nAm Hamburger Bahnhof 3\n10557 Berlin\n\nEmail: info(at)ciberdime.com\nWeb: www.ciberdime.com\n\nVertreten durch die Geschäftsführer Markus Schoof\nAmtsgericht Charlottenburg (Berlin)\nHRB 208210 B\nUst.IdNr.:DE311046515","19":"Wir sind Nordwest TV - ein Stück virtuelle Heimat. Auf Nordwest TV sehen Sie täglich News aus dem Nordwesten.","20":"Wir sind Nordwest TV - ein Stück virtuelle Heimat. Auf Nordwest TV sehen Sie täglich News aus dem Nordwesten.","21":"Drag Racing, 1\/4 Mile Times, car reviews and Dyno Videos by Brooks Weisblat.  Videos on this channel are for entertainment purposes only and do not necessarily reflect real world performance or scenarios due to video\/sound editing, manipulations and special effects.\n\nAddress:\nVSS, LLC\nPO Box 827051\nPembroke Pines, FL 33082-7051","22":"VICE News produces hundreds of hours of essential, award-winning original news programming built on world-class, on-the-ground reporting by a new generation of global correspondents. Watch VICE News Tonight, Monday-Thursday at 11pm on VICE TV. \n\nSign up for the VICE News Daily Brief http:\/\/bit.ly\/2NnkJOD\n\nAll video licensing inquiries should be directed to licensing @ vice.com.","23":"Boston Dynamics’ mission is to imagine and create exceptional robots that enrich people’s lives.\nFor more information about Boston Dynamics and our robots, visit us at https:\/\/www.bostondynamics.com.","24":"Welcome to Channel 4’s YouTube channel - Altogether Different since 1982. Publicly owned, funded by adverts. Champions unheard voices, takes bold creative risks, inspires change and stands up for diversity. Likes chilled rose and long walks on the beach.\n\nOur YouTube channel is jam-packed with clips from much-loved classics like Peep Show and The Great British Bake Off, and brand new hits like We Are Lady Parts and It’s A Sin.\n \nWhether you want to investigate the latest Dispatches, laugh your socks off at The Inbetweeners, or snuggle up on the sofa with your favourite Goggleboxers, there’s something for everyone right here.\n","25":"The official YouTube page of Bleacher Report. Subscribe to see sports highlights, features and animations that drive fandom and bring the culture of sports to life.","26":"Das vielgeliebte Hassformat DISSLIKE hat jetzt einen eigenen Kanal! Was euch erwarten wird? 100% DISSLIKE und noch viel mehr. Noch härter, noch böser, noch schmutziger. Seid gespannt!\n\nMÄDNESS? THIS IS YOUTUBE!\n\nwww.facebook.com\/hyperboleTV","27":"Welcome to the official YouTube channel of HYBE, the content hub for BIGHIT MUSIC, BELIFT LAB, SOURCE MUSIC, PLEDIS Entertainment, KOZ ENTERTAINMENT and more.","28":"Our World is Amazing. \n\nQuestions? Ideas? Tweet me: http:\/\/www.twitter.com\/tweetsauce\n\nVsauce was created by Michael Stevens in the summer of 2010.\n\nVsauce is...\n\nMichael Stevens: Producer\/Host of Vsauce1\nKevin Lieber: Producer\/Host of Vsauce2\nJake Roper: Producer\/Host of Vsauce3\nEric Langlay: VFX for Vsauce1\/2\/3\nYou: Thanks for watching!!!","29":"Dave | Highlight-Kanal\n\nDavidHenrichs auf Twitch\n","30":"TRU DOKU erzählt Geschichten, über die man sprechen muss: Jede Woche erscheinen hier Dokus über inspirierende Menschen, abseitige Welten und verblüffende Phänomene. \n\nTRU Doku ist Zuhause auf YouTube und Instagram.\n__\n\nTRU Doku wird produziert von funk.\nfunk ist ein Gemeinschaftsangebot der Arbeitsgemeinschaft der Rundfunkanstalten der Bundesrepublik Deutschland (ARD) und des Zweiten Deutschen Fernsehens (ZDF).\nfunk hat auf die datenschutzrechtlichen Bestimmungen dieser Plattform sowie die Erhebung, Analyse und Nutzung von Userdaten keinen Einfluss. Im Rahmen unserer Möglichkeiten gehen wir mit der größten Sensibilität mit Deinen Daten um. Weitere Informationen zum Thema Datenschutz findest Du auf unserer Website: https:\/\/www.funk.net\/datenschutz\n\n\nEine Produktion von Drive Beta - https:\/\/www.instagram.com\/drivebeta\/","31":"Ich bin Chris (28) aus Berlin und mache Dinge im Internet.\n\nImpressum: reloadiak.de\/impressum\/\nKontakt: r3loadiak@gmail.com\n","32":"Willkommen bei BILD FUSSBALL! Hier gibt es jeden Montag die aktuellen Spiel-Zusammenfassungen des letzten Bundesliga-Spieltages. Darüber hinaus versorgen wir Euch mit den besten Szenen aus den internationalen Fußballligen (La Liga Santander, Serie A TIM und Ligue 1). Abonniert jetzt unseren Kanal und verpasst keine Highlights mehr! \n\nMehr Sport findet ihr hier in der Sport BILD App!\nEinfach schnell runterladen und immer alle Spiele in der Tasche haben:\nhttps:\/\/app.adjust.com\/ayiq02_pe00cg\n\nAXEL SPRINGER SE\nVORSITZENDER DER CHEFREDAKTIONEN UND CHEFREDAKTEUR\nJulian Reichelt\nAXEL-SPRINGER-STRASSE 65\n10888 BERLIN\nTEL. (030) 25 91-0\nEMAIL: INFO@BILD.DE\n\nUnd hier die Datenschutzerklärung:\nhttps:\/\/on.bild.de\/DSE","33":"Mohamed Ramadan  Official Youtube Channel\n\nFILMS \n\nEheky ya shahrzad (2009)\nElshooq (2010)\nCairo Exit (2011)\nAbdu moutta (2012)\nEl-Almany (2012)\nSa3a We Nos (2012)\nHassal Kher (2012)\nQalb al-Assad (2013)\nWahed Sa3idy (2014)\nShad Agzaa (2015)\nEl-Kenz 1 (2017)\nJawab Ieteqal (2017)\nAkher Deek Fe Masr (2017)\nEl-Diesel (2018)\nEl-kenz 2 (2019)\n\nSERIES TV\n\nIbn Halal (2014)\nAl Ostoura (2016)\nNesr El-Saeed  (2018)\nZelzal (2019)\nEl Prince (2020)\nMousa (2021)\n\nSONGS\n\n[2013]\n1. ana asln gin\n2. Qalb el asad\n\n[2018]\n1.Aqwa Kart Fe Masr\n2.Number One\n3.EL Malek\n4.100 Mesa \n5.Hatwla3\n6.Geshna Sa3b\n\n[2019]\n1.Mafia\n2.Virus\n3.The Moon\n4.Boom\n5.Ellahw El5afy ft. Van Damme\n6.Baba\n7.Ensay ft. Saad lamjarred\n8.Alsultan\n9.Money\n\n[2020]\n1.BUM BUM\n2.STING\n3.Enta Gad3\n4.Corona Virus\n5.Tik Tok ft. Super Sako\n6. EFTAHO ELABWAB \n7.Ya habibi ft. GIMS\n8.Ana El-Top\n\n[2021]\n1.Yalla Beena\n2.Aladdin Lamp\n3.Ana El-batal\n4.Versace Baby with Urvashi\n5.Champion feat Frankie J\n6.C'est fini feat GIMS\n07.THABT\n","34":"Es gibt diese großen, kniffligen Fragen, auf die es keine einfachen Antworten gibt: Warum mobben wir? Saufen wir zu viel? Oder: Was machen Pornos mit uns? \nUns interessieren Fragen, die uns allen wichtig sind und oft nur oberflächlich diskutiert werden. \nWir suchen Antworten auf diese Fragen, Woche für Woche – offen und unabhängig. Mit jedem Video – aber erst recht in den Diskussionen mit euch – kommen wir einer Antwort auf die Fragen aber ein Stück näher. \n\nDie Frage wird produziert von funk.\n\nfunk ist ein Gemeinschaftsangebot der Arbeitsgemeinschaft der Rundfunkanstalten der Bundesrepublik Deutschland (ARD) und des Zweiten Deutschen Fernsehens (ZDF).\n\nfunk hat auf die datenschutzrechtlichen Bestimmungen dieser Plattform sowie die Erhebung, Analyse und Nutzung von Userdaten keinen Einfluss. Im Rahmen unserer Möglichkeiten gehen wir mit der größten Sensibilität mit Deinen Daten um. Weitere Informationen zum Datenschutz findest Du auf unserer Website: https:\/\/www.funk.net\/datenschutz","35":"Welcome to the official Star Wars YouTube channel -- home to a galaxy of Star Wars videos including trailers, behind-the-scenes featurettes, and original series.\n\nEnjoy breaking news, in-depth looks into your favorite Star Wars movies, and insights into legendary Star Wars characters including Yoda, Han Solo, Luke Skywalker, Rey, Princess Leia Organa, Anakin Skywalker, Chewbacca, Obi-Wan Kenobi, Darth Vader, Ahsoka Tano, and Ezra Bridger.\n\nFrom the mind of visionary writer\/director George Lucas, Star Wars introduced the mystical Force into the cultural vocabulary and it continues to grow, its lush universe ever-expanding through film, television, publishing, video games, and more.\n\nSubscribe to watch the latest videos on Solo: A Star Wars Story, Star Wars Resistance, and the Skywalker saga, and check out the latest episodes of The Star Wars Show, Star Wars Forces of Destiny, and much more.","36":"Whats up guys! tweet me !","37":"Die meiste Zeit verbringe ich auf einem meiner Bikes. Auf meinem Kanael teile ich regelmäßig meine Erlebnisse mit meinem Freeride, Enduro, Downhill oder Gravel Bike, aber ihr findet auf diesem Kanal auch Videos zu anderen Outdoor & Abenteuer Themen. Enjoy Life!\n\n✅ Gratis ABONNIEREN für mehr Videos:\n✔HAUPTKANAL für Action & Abenteuer: https:\/\/goo.gl\/PYkdVG\n✔TWITCH: https:\/\/www.twitch.tv\/f2theabio_tv\n\n👍 Support durch Kanalmitgliedschaft: \nhttps:\/\/www.youtube.com\/channel\/UCnDquwyoD2AJwGXym_vezHg\/join\n\nInstagram: https:\/\/www.instagram.com\/f2theabio\/\nFacebook: https:\/\/www.facebook.com\/F2theAbio\/\n\nAUTOGRAMMKARTE + POSTER:\n✔Autogrammkarte: https:\/\/goo.gl\/kBurWL\n\nMy Clothing Label SCRAPE GEAR:\nwww.scrapegear.com\nhttps:\/\/www.instagram.com\/scrapegear\/\n\nIMPRESSUM\nGoForIt! Media\nInhaber: Fabio Schäfer\nBahnhofstr. 8\n56291 Lingerhahn\n\nTelefon: +49 (0) 6746 – 3 88 98 93\nEmail: hello@f2theabio.com\nWeb: www.f2theabio.com\nUSt.Id.: DE 272973452\nInhaltlich verantwortlich gemäß § 5 TMG ist Fabio Schäfer","38":"GESCHÄFTSFÜHRER: JEAN PIERRE KRAEMER\n\nKLÖNNESTR. 89\nDE – 44143 DORTMUND\n\nTELEFON     +49 (0)231 39 696 375\n\nE-MAIL          info@jp-performance.de\nINTERNET     www.jp-performance.de\n\nÖFFNUNGSZEITEN\nMO. – FR. | 9:00 – 12:00 UHR & 12:45 – 18:00 UHR\n\nTELEFONZEITEN\nMO. – FR. | 9:00 – 11:00 UHR & 14:00 – 17:00 UHR\n\nREGISTERGERICHT:  AMTSGERICHT DORTMUND\nREGISTERNUMMER: HRB24728\n\nUSt.-ID: DE282503123","39":"","40":"Thanks for watching! \n✅ Please Subscribe to TikToMania's Social Networks 🥰\nClick Here ➡️ https:\/\/direct.me\/tiktomania\n\n#tiktomania #shorts #tiktok","41":"Herzlich Willkommen auf dem Life Lion Kanal!\nLife Lion ist ein unabhängiges Projekt von einem Haufen verrückter Leute, die Bock haben lustige Sachen zu machen.\nWährenddessen passieren uns einige krasse Sachen mit Gott, aber schaut euch einfach unsere Videos an, dann wisst ihr was wir meinen ;D\n\n","42":"Hey :)  Folgt mir auf Instagram","43":"Vom Anpfiff bis zum letzten Tropfen Schweiß. \nDAZN ist das neue Zuhause für deinen Live-Sport in Deutschland, Österreich und der Schweiz. \n\nUnglaubliche Momente, wann immer du willst, direkt aus dem Stadion auf deinen Bildschirm.\n\nSchau die Champions League, Europa League, Bundesliga, La Liga Santander, UFC, NBA, NFL, Darts und vieles mehr live auf www.dazn.com.\n\nRegistriere dich jetzt bei DAZN und genieße deine Sport-Momente für nur 11,99 Euro \/ 12,90 CHF im Monat oder entscheide dich für das Jahresabo und zahle so weiterhin 10€ pro Monat.\n\nDein Sport, wie du es willst.","44":"An element of truth - videos about science, education, and anything else I find interesting.","45":"Fast-paced 3v3 multiplayer and battle royale made for mobile! Play with friends or solo across a variety of game modes in under three minutes.","46":"Hi! Nach unserem Abi haben wir uns vorgenommen, alle unsere verrückten Ideen und Kindheitsträume zu verwirklichen.\nHier auf unserem Kanal findet ihr ganz verschiedene verrückte Real Life DIY Projekte, von einem selbstgebauten U-Boot bis zu unserer Raketenbadewanne :D \n\nWir hoffen, dass wir euch ein bisschen inspirieren können, selber raus zu gehen und etwas im Real Life zu erleben!\n\nUnsere Videos laden wir meistens montags um 16 Uhr hoch, wenn wir es schaffen - die meisten Projekte sind ziemlich aufwändig und dauern länger als gedacht. \nÜber eure kreativen Ideen und ein Abo würden würden wir uns freuen!\n\nEure Real Life Guys\n\nLife is for strange adventures - in Real Life!","47":"Auf Breaking Lab nehme ich aktuelle Themen wissenschaftlich unter die Lupe. Dabei nutze ich Studien, Experimente und das Wissen von Expertinnen und Experten. \n\nAch ja und ich, ich bin Jacob, habe Physik und Sozialwissenschaften an der Uni Köln studiert und schreibe dort gerade meinen Doktor über künstliche Intelligenz und Lernen auf YouTube - wie passend, oder? \n\nBreaking Lab ist ein Kanal von i&u TV.\n\nRedaktionsteam:\nJacob Beautemps\nKerstin Gründer\nJohannes Polotzek\nJonasz Gula\nValentin Bruder\nTabea Desch\nJona Penschek \nFarah Lukaschik\nJulian Wörndl\nDaniel Brill\nMariella Stein\nMarie Valitutto \nAnnika Munkler\nMax Esser\nAnna Schreiber\nAnnick Goergen\n\nEditing:\nJessica Hawich\nYannik Damerau\nJonas Tiez\nAmrin Ahmed\nKristina Beckmann\nJulia Hansjürgen\nPatrick Müthing \nNadja Hermann\n\nFolg uns auf Instagram:\n@breakinglab\n\nKontakt:\nyoutube@iutv.de\n\nImpressum:\ni&u TV Produktion GmbH\nHohenzollernring 89-93\n50672 Köln","48":"manche sagen Fifa King, ich sage generell King","49":" All the mountain-bike action and behind the scenes insights from Dan , Gee and Rachel Atherton. Everything that goes into the extraordinary lives of this mountain bike trio, from building and riding Dyfi Bike Park, to racing World Cups all over the globe. Welcome to the lives of The Athertons","50":"Welcome to Tucker's official YouTube channel!\nMichigan AKC Golden Pup\nBathtub obsessed since 2018\n\n\nBusiness Inquiries Only:\ntuckerbudzyn@gmail.com\n\n\nCONNECT WITH ME!!!"},"rank":{"1":1,"2":2,"3":3,"4":4,"5":5,"6":6,"7":7,"8":8,"9":9,"10":10,"11":11,"12":12,"13":13,"14":14,"15":15,"16":16,"17":17,"18":18,"19":19,"20":20,"21":21,"22":22,"23":23,"24":24,"25":25,"26":26,"27":27,"28":28,"29":29,"30":30,"31":31,"32":32,"33":33,"34":34,"35":35,"36":36,"37":37,"38":38,"39":39,"40":40,"41":41,"42":42,"43":43,"44":44,"45":45,"46":46,"47":47,"48":48,"49":49,"50":50},"dataTakenAt":{"1":1629370804158,"2":1629370804158,"3":1629370804158,"4":1629370804158,"5":1629370804158,"6":1629370804158,"7":1629370804158,"8":1629370804158,"9":1629370804158,"10":1629370804158,"11":1629370804158,"12":1629370804158,"13":1629370804158,"14":1629370804158,"15":1629370804158,"16":1629370804158,"17":1629370804158,"18":1629370804158,"19":1629370804158,"20":1629370804158,"21":1629370804158,"22":1629370804158,"23":1629370804158,"24":1629370804158,"25":1629370804158,"26":1629370804158,"27":1629370804158,"28":1629370804158,"29":1629370804158,"30":1629370804158,"31":1629370804158,"32":1629370804158,"33":1629370804158,"34":1629370804158,"35":1629370804158,"36":1629370804158,"37":1629370804158,"38":1629370804158,"39":1629370804158,"40":1629370804158,"41":1629370804158,"42":1629370804158,"43":1629370804158,"44":1629370804158,"45":1629370804158,"46":1629370804158,"47":1629370804158,"48":1629370804158,"49":1629370804158,"50":1629370804158}}